<html>
<head>
<title>DINAMICA, leyes de newton, apunte teorico, ejercicios resueltos</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="problemas resueltos, ejercicios resueltos, cbc, fisica, biofisica, dinamica, estatica, nomesalen, no me salen, ricardo cabrera" />
<meta name="description" content="Ejercicios y problemas resueltos, y apuntes teóricos de Dinámica y Estática" />
<link rel="stylesheet" href="../DINAMICA/win_ie.css" />
<style type="text/css">
<!--
.style1 {
	color: #3F6386;
	font-weight: bold;
}
.Estilo3 {color: #3F6386}
.Estilo4 {color: #FF0000}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> 
  <tr bgcolor="#000000" align="right"> 
<td width="136" align="left" valign="top"><a href="AT_Leyes_en.html"><img src="img_din/eng.gif" alt="english version" width="20" height="10" border="0"></a></td>
  <td width="502"><img src="img_din/nombre5.gif" width="369" height="71" /></td>
  </tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td height="20" colspan="2" class="bodytext"><TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0">
  <TR ALIGN="center" CLASS="menuitem">
    <TD WIDTH="50" height="19" CLASS="menuitem"><A HREF="../../index.html" CLASS="menuitem">&nbsp;<B>home</B>&nbsp;</A></TD>
    <TD WIDTH="5" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="155" CLASS="menuitem"><strong><a href="index_din_est.html" class="menuitem">m&aacute;s de din&aacute;mica y est&aacute;tica </a> </strong></TD>
    <TD width="17" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="115" CLASS="menuitem"><strong><a href="../../intro_NMS.html" class="menuitem">otros temas de F&iacute;sica</a></strong></TD>
    <TD width="10" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="151" CLASS="menuitem"><strong><a href="../../lista_ciruela.html" class="menuitem">lecciones del maestro Ciruela </a></strong></TD>
    <TD width="10" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="55" CLASS="menuitem"><strong><a href="../../lista_tonterias.html" class="menuitem">tonter&iacute;as </a></strong><a href="../CINEMATICA/index_cinem.html"></a><a href="../ENERGIA/index_energia.html" class="menuitem"></a></TD>
    <TD WIDTH="10" CLASS="menuitem"><a href="../ENERGIA/index_energia.html" class="menuitem"></a><FONT COLOR="#000000">|</FONT></TD>
    <TD WIDTH="22" CLASS="menuitem">&nbsp;<B><FONT FACE="Arial, Helvetica, sans-serif"><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A></FONT><A HREF="../../index.html" CLASS="menuitem"></A></B>&nbsp;</TD>
  </TR>
</TABLE></td></tr> <tr> <td height="10" colspan="2" class="bodytext"><img src="../CINEMATICA/img_cin/transparente.gif" width="600" height="10" /></td>
</tr> 
<tr align="center"> <td height="1793" colspan="2"> <table width="561" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td colspan="2" valign="top" height="1842"> <img src="../CINEMATICA/img_cin/transparente.gif" width="1" height="1" /></td>
<td valign="top" width="550" height="1842"> 
<table width="597" border="0" cellspacing="0" cellpadding="0"> 
  <tr> 
  <td height="73" colspan="2" class="bodytext"><p><span class="titulochicogris"><strong>NO ME SALEN </strong></span><br />
      <span class="titulograndegris"><strong>APUNTES  Y EJERCICIOS RESUELTOS DE F&Iacute;SICA</strong></span><span class="Estilo3"><br>
      <em><strong>Mec&aacute;nica Cl&aacute;sica</strong></em><br />
      </span><br /> 
      </p>    </td>
  <td class="bodytext" rowspan="2" height="73" width="10">&nbsp;</td>
  <td class="bodytext" colspan="2" height="73" rowspan="2" valign="top" width="85"> 
<p><img src="img_din/cap2.jpg" alt="¡no me salen!" width="85" height="130" /></p></td></tr> 
<tr> <td height="390" colspan="2" valign="top" class="bodytext"><P><strong>LEYES DE NEWTON</strong></P>
  <P>Las <em><strong>Leyes de Newton</strong>,</em> atribuidas a Isaac Newton (1643-1727), tienen, en realidad, demasiados autores. Pero fue Newton quien se las puso al hombro (y al bolsillo), las explot&oacute; y las utiliz&oacute; en su conjunto, edificando con ellas una Teor&iacute;a Mec&aacute;nica (conocida actualmente como <em><strong>Mec&aacute;nica Cl&aacute;sica</strong></em>) que goza de excelente salud y que seguimos utilizando con todo &eacute;xito.</P>
  <P>Adem&aacute;s de su probada utilidad y eficacia constituye un ejemplo arquet&iacute;pico de <em>teor&iacute;a</em> (epistemol&oacute;gicamente hablando), destacada por su belleza intr&iacute;nseca, ya que con muy pocas premisas (o principios) algebraicamente sencillas, logra una explicaci&oacute;n muy acabada del universo.</P>
  <P>Son en total cuatro leyes. Se llaman tambi&eacute;n  <em><strong>principios</strong></em> porque no se pueden probar a partir de leyes anteriores o m&aacute;s b&aacute;sicas, pero que el universo cumple a rajatabla, aunque no sepamos por qu&eacute;. Voy a presentar los tres primeros aqu&iacute;, y el cuarto, <a href="AT_G.html">gravitaci&oacute;n universal</a>, aparte.</P>
  <P><strong>Primera Ley de la Din&aacute;mica</strong>, o <strong>Ley de la inercia</strong>, o <strong>Principio de Galileo</strong>.</P>
  <P>Ya te imaginaste qui&eacute;n fue el que lo cocin&oacute; unas d&eacute;cadas antes que Newton. Hay decenas de redacciones alternativas. Ac&aacute; va la m&iacute;a.</P>
  <blockquote>
    <p><em>Si sobre un cuerpo no act&uacute;a ninguna fuerza, o act&uacute;an varias pero que se compensan entre s&iacute;, entonces el cuerpo permanecer&aacute; en reposo o en movimiento rectil&iacute;neo y uniforme.</em> <em>Y viceversa.</em></p>
    </blockquote>
  </td>
</tr>  
<tr>
  <td height="38" colspan="2" align="center" bgcolor="#FFFF99" class="bodytext"><img src="img_din/gr_DAT_leyes_2.gif" width="188" height="21"></td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="171" colspan="2" align="left" class="bodytext"><p>Abajo hay un chisme requeteimportante sobre este Principio.</p>
    <p><strong>Segunda Ley de la Din&aacute;mica</strong>, o <strong>Ley de la masa</strong>, o <strong>Principio de Newton</strong>.</p>
    <p>Se llama <em>de la masa</em>, porque en &eacute;l juega un papel important&iacute;simo esa propiedad de la materia llamada masa, que nadie sabe qu&eacute; es (abajo hay un chisme sobre la masa, que aclara y que oscurece), pero no hace falta, tenemos una idea aproximada.</p>
    <blockquote>
      <p><em>La sumatoria de todas las fuerzas que recibe un cuerpo es igual al producto de la masa del cuerpo por su aceleraci&oacute;n</em>.</p>
    </blockquote></td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="36" colspan="2" align="center" bgcolor="#FFFF99" class="bodytext"><img src="img_din/gr_DAT_leyes_3.gif" width="90" height="21"></td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="333" colspan="2" align="left" class="bodytext"><p>La Segunda Ley es una ecuaci&oacute;n vectorial: dice que la sumatoria de todas las fuerzas que recibe un cuerpo es igual al producto de su masa por su aceleraci&oacute;n, y que  la direcci&oacute;n y el sentido de la resultante (la suma de todas las fuerzas) es igual a la direcci&oacute;n y el sentido de la aceleraci&oacute;n (la masa es un escalar). En muchos textos, sin embargo (y tambi&eacute;n en este sitio) aparece esa misma expresi&oacute;n pero escrita sin la notaci&oacute;n vectorial, as&iacute;: <strong><em>&#931;F = m a</em></strong>. Es perdonable, no trae graves consecuencias.</p>
    <p>Lo que no es perdonable es que en muchos textos  te presenten la  Ley as&iacute;: </p>
    <blockquote>
      <p><strong><em> F = m a</em></strong> (<span class="epigrafe">MAL, PESIMO, EXECRABLE, CENSURABLE, IMPERDONABLE</span>)</p>
    </blockquote>
    <p>Esa expresi&oacute;n tiene validez &uacute;nicamente en aquellos casos en los que hay una &uacute;nica fuerza actuando sobre un cuerpo. No puede ser presentado como una ley (de validez eterna y universal). Adem&aacute;s lleva a una confusi&oacute;n muy negativa: hace creer que se trata de una propiedad de las fuerzas (como si cada fuerza tuviese una aceleraci&oacute;n), cuando se trata de una propiedad de los cuerpos. A cada <strong>cuerpo</strong> se aplica la Ley, <strong>no</strong> a cada fuerza.</p>
    <p>Podr&iacute;a, en todo caso, representarla as&iacute;: <strong><em>R = m a</em></strong>, aclarando que <em><strong>R</strong></em> significa <em>Resultante</em> y no es otra cosa que la sumatoria de todas las fuerzas que est&aacute;n actuando sobre un cuerpo. <strong><em>R = &#931;F</em></strong>.</p>    </td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2"><table width="85" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td height="156" align="center" class="epigrafe Estilo4">Si en un examen de F&iacute;sica te olvid&aacute;s de establecer claramente el<br>
          <em><strong>sistema de referencia</strong></em>,<br>
        el docente que te corrija te lo va a cobrar en d&oacute;lares y con intereses.</td>
    </tr>
  </table></td>
</tr>
<tr>
  <td height="175" colspan="2" align="left" class="bodytext"><p><strong>Tercera Ley de la Din&aacute;mica</strong>, o<strong> Principio de Acci&oacute;n y Reacci&oacute;n</strong>.</p>
    <blockquote>
      <p><em>Si un cuerpo ejerce una fuerza sobre otro, el otro aplica una fuerza sobre el primero de igual m&oacute;dulo, igual direcci&oacute;n y sentido opuesto a la que el primero ejerce sobre &eacute;l.</em></p>
      </blockquote>
    <p>De los tres principios es el m&aacute;s revelador de la naturaleza de las fuerzas. En realidad deber&iacute;amos hablar de interacciones. Siempre entre dos cuerpos: se atraen, o se repelen, o se empujan, o se tocan, o se chocan, o lo que sea... pero siempre entre dos cuerpos. Entonces aparecen dos fuerzas (el par de fuerzas de la interacci&oacute;n), una sobre cada cuerpo de los que est&aacute;n interactuando.</p></td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="37" colspan="2" align="center" bgcolor="#FFFF99" class="bodytext"><img src="img_din/gr_DAT_leyes_1.gif" width="70" height="24"></td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="43" colspan="2" class="bodytext"><p>Parece que el universo es un pandemonium de venganzas, en el que reina la Ley de Talion.</p></td>
  <td class="bodytext">&nbsp;</td>
  <td width="85" colspan="2" valign="middle" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="24" colspan="2" align="left" valign="middle" class="bodytext"><span class="bodylinkblack"><strong>CHISMES IMPORTANTES</strong>: </span></td>
  <td class="bodytext">&nbsp;</td>
  <td width="85" colspan="2" valign="bottom" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td colspan="2" rowspan="3" align="left" valign="middle" class="bodytext"><ul>
    <li>A golpe de vista, pareciera que el Primer Principio es apenas un caso particular del Segundo. Efectivamente, partiendo de la Segunda Ley, si <strong><em>&#931;F = 0</em></strong>, lo que debe valer cero es la aceleraci&oacute;n, ya que la masa no puede valer cero... Sin embargo el primer principio es el que asegura la existencia de los otros dos, y exige  el establecimiento de un <strong>Sistema de Referencia</strong> acorde. Puede ocurrir que la elecci&oacute;n del <strong>SR</strong> (por ejemplo uno montado en una calesita o en un tren que arranca) nos lleve a un universo en el que no se cumplen las Leyes de Newton. Esos sistemas -que son ampliamente estudiados- se llaman <strong>Sistemas No Inerciales</strong>. Vos dejalos para m&aacute;s adelante.</li>
    <li>Tanto <em>masa</em> como <em>fuerza</em> son magnitudes dificil&iacute;simas de definir. Con s&oacute;lo definir una de las dos basta, ya que la otra saldr&iacute;a definida por inferencia utilizando la Segunda Ley. El pobre Newton se muri&oacute; muy triste sabiendo que su teor&iacute;a hac&iacute;a agua por el agujero de la falta de definici&oacute;n para esas dos magnitudes tan importantes en la Mec&aacute;nica. Hubo que esperar 200 a&ntilde;os para que un f&iacute;sico llamado Ernst Mach (1838-1916) lograse una definici&oacute;n de masa que convenciese a la comunidad cient&iacute;fica. Sin embargo Newton se las arregl&oacute; perfectamente con la aproximaci&oacute;n m&aacute;s intuitiva del concepto de masa: <em>es un escalar -un n&uacute;mero- que nos indica la cantidad de materia que forma a un cuerpo</em>. </li>
    <li>Leete la definici&oacute;n de Mach de la masa: "la masa inercial no es una caracter&iacute;stica intr&iacute;nseca de un m&oacute;vil, sino una   medida de su acoplamiento con el resto del universo". Se&ntilde;or Mach: &iquest;usted me quiere volver loco?</li>
    <li>Una de las inferencias inmediatas del Principio de Acci&oacute;n y Reacci&oacute;n, es que los pares de interacci&oacute;n <strong>nunca</strong> est&aacute;n aplicados sobre el <strong>mismo</strong> cuerpo. Siempre estan aplicados en distintos cuerpos (justamente: los que est&aacute;n interactuando).</li>
    </ul></td>
  <td class="bodytext">&nbsp;</td>
  <td height="119" colspan="2" align="center" valign="bottom" class="bodytext"><p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p><img src="img_din/mach.jpg" width="85" height="119"></p></td>
</tr>
<tr>
  <td class="bodytext">&nbsp;</td>
  <td colspan="2" align="right" valign="top" class="epigrafe">Ernst Mach</td>
</tr>
<tr>
  <td height="14" class="bodytext">&nbsp;</td>
  <td colspan="2" align="right" valign="top" class="epigrafe">&nbsp;</td>
</tr>
<tr>
  <td height="27" colspan="2" align="left" valign="middle" class="bodytext"><strong>PREGUNTAS CAPCIOSAS</strong>: </td>
  <td class="bodytext">&nbsp;</td>
  <td colspan="2" valign="bottom" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="56" colspan="2" align="left" valign="middle" class="bodytext"><ul>
    <li>Si cada vez que aparece una fuerza cualquiera, aparece tambi&eacute;n una fuerza igual y contraria... &iquest;c&oacute;mo es posible que las cosas se muevan? </li>
    <li>Si cuando una mariposa choca contra el parabrisas la fuerza que cada uno le hace al otro tiene la misma intensidad... &iquest;por qu&eacute; la mariposa se hace moco y el parabrisa sigue sano sin mosquearse?</li>
    <li>&iquest;Qu&eacute; aspecto de la definici&oacute;n de masa de Mach inspir&oacute; en Einstein la Teor&iacute;a de la Relatividad General?</li>
  </ul></td>
  <td class="bodytext">&nbsp;</td>
  <td width="85" colspan="2" valign="bottom" class="bodytext"><img src="img_din/ric_hora.jpg" width="85" height="119" /><br>    </td>
</tr>
<tr>
  <td height="14" colspan="2" align="center" class="bodytext">&nbsp;</td>
  <td width="10" class="bodytext">&nbsp;</td>
  <td width="85" colspan="2" valign="bottom" class="bodytext">&nbsp;</td>
</tr>




<tr> <td height="33" colspan="2" align="center" valign="middle" bgcolor="#CCCCCC" class="bodytext"><table width="90%" border="0">
  <tr>
    <td class="epigrafe">Algunos derechos reservados. Agradezco a Luciano Medrano por el env&iacute;o de una errata.
  Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n jun-09. Buenos Aires, Argentina. </td>
  </tr>
</table>  </td>
  <td class="bodytext" width="10">&nbsp;</td>
  <td width="85" colspan="2" valign="middle" class="bodytext"><a href="AT_FUERZAS.html"><img src="img_din/boton.gif" width="85" height="27" border="0"></a></td>
</tr> 
</table></td></tr> </table><img src="img_din/transparente.gif" width="20" height="20" /></td>
</tr> 
<tr> <td colspan="2" class="bodytext"><img src="../CINEMATICA/img_cin/transparente.gif" width="600" height="8" /></td>
</tr> 
</table>
</body>
</html>
