<html>
<head>
<title>DINAMICA, Bio(G20)33, ejercicios resueltos, fisica online</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="keywords" content="problemas resueltos, ejercicios resueltos, cbc, fisica, biofisica, dinamica, estatica, nomesalen, no me salen, ricardo cabrera" />
<meta name="description" content="Ejercicios y problemas resueltos, y apuntes teóricos de Dinámica y Estática" />
<link rel="stylesheet" href="win_ie.css">
<style type="text/css">
<!--
.style1 {
	color: #3F6386;
	font-weight: bold;
}
.Estilo3 {color: #3F6386}
.Estilo5 {
	color: #000000;
	font-style: italic;
}
.Estilo6 {font-size: 10px}
.Estilo10 {font-family: Verdana, Arial, Helvetica, sans-serif}
.Estilo12 {font-size: 10px}
.Estilo17 {font-size: 10px}
.Estilo18 {font-size: 10px}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> 
  <tr bgcolor="#000000" align="right"> 
<td width="600"><img src="img_din/nombre5.gif" width="369" height="71"></td>
  </tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="24"><TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0">
  <TR ALIGN="center" CLASS="menuitem">
    <TD WIDTH="50" height="19" CLASS="menuitem"><A HREF="../../index.html" CLASS="menuitem">&nbsp;<B>home</B>&nbsp;</A></TD>
    <TD WIDTH="5" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="155" CLASS="menuitem"><strong><a href="index_din.html" class="menuitem">más de dinámica </a> </strong></TD>
    <TD width="17" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="115" CLASS="menuitem"><strong><a href="../../intro_NMS.html" class="menuitem">otros temas de F&iacute;sica</a></strong></TD>
    <TD width="10" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="151" CLASS="menuitem"><strong><a href="../../lista_ciruela.html" class="menuitem">lecciones del maestro Ciruela </a></strong></TD>
    <TD width="10" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="55" CLASS="menuitem"><strong><a href="../../lista_tonterias.html" class="menuitem">tonter&iacute;as </a></strong><a href="../cinematica/index_cin.html"></a><a href="../energia/index_energia.html" class="menuitem"></a></TD>
    <TD WIDTH="10" CLASS="menuitem"><a href="../energia/index_energia.html" class="menuitem"></a><FONT COLOR="#000000">|</FONT></TD>
    <TD WIDTH="22" CLASS="menuitem">&nbsp;<B><FONT FACE="Arial, Helvetica, sans-serif"><A HREF="mailto: ricuti@gmail.com" CLASS="menuitem">@</A></FONT><A HREF="../../index.html" CLASS="menuitem"></A></B>&nbsp;</TD>
  </TR>
</TABLE></td></tr> <tr> <td class="bodytext" height="19"><img src="../cinematica/img_cin/transparente.gif" width="600" height="8"></td>
</tr> 
<tr align="center"> <td height="1121"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="600" height="832"> 
<table width="600" border="0" cellspacing="0" cellpadding="0"> <tr> 
  <td height="73" colspan="2" bgcolor="#D7FFFF" class="bodytext"><span class="bodytext"><strong><em><strong><em><strong><strong>&#160; &#160;</strong></strong></em></strong></em>NO ME SALEN </strong></span><br>
      <span class="titulograndegris"><strong><em><strong><em><strong><strong>&#160; &#160;</strong></strong></em></strong></em>PROBLEMAS RESUELTOS DE BIOF&Iacute;SICA DEL CBC</strong></span><span class="Estilo3"><br>
      <span class="bodytext Estilo5"><strong><em><strong><em><strong><strong>&#160; &#160;</strong></strong></em></strong></em>(Leyes de Newton)</strong></span><br>
      </span><br> </td>
  <td class="bodytext" rowspan="3" height="73" width="6">&nbsp;</td><td class="bodytext" colspan="2" height="73" rowspan="3" valign="top" width="91"> 
<p><img src="img_din/cap33.jpg" alt="¡no me salen!" width="85" height="129"></p></td></tr>
  <tr>
    <td height="18" colspan="2" class="bodytext">&nbsp;</td>
  </tr> 
<tr> <td width="153" height="45" valign="top" class="bodytext"><P><img src="img_din/G20_U1.gif" width="140" height="45"></P>
    </td>
  <td width="350" valign="top" class="bodytext"><p><strong>33- Analice la veracidad o falsedad de las proposiciones dadas:<br>
    <br>
  </strong></p></td>
</tr>  
<tr>
  <td height="30" colspan="2" align="left" class="bodytext"><p><strong>&nbsp;&nbsp;&nbsp; a) Un cuerpo no puede mantenerse en movimiento sin que una fuerza actúe so bre él.<br>
    &nbsp;&nbsp;&nbsp;
    b) Toda variación de la velocidad de un cuerpo exige la existencia de una fuerza aplicada sobre el mismo.<br>
  &nbsp;&nbsp;&nbsp;
    c) Cuando una mariposa golpea contra el vidrio delantero de un automóvil en movimiento la fuerza que hace la mariposa sobre el vidrio tiene la misma intensidad que la que hace el vidrio sobre la mariposa.<br>
  &nbsp;&nbsp;&nbsp;
    d) Según como proceda una persona para subir a un estante una carga de <em>30 kg</em> podría llegar a hacerle en algún instante una fuerza de módulo menor que <em>30 kgf</em>.<br>
  &nbsp;&nbsp;&nbsp;
    e) Si un cuerpo tiene aplicada una fuerza hacia abajo, solo puede moverse hacia abajo.<br>
  &nbsp;&nbsp;&nbsp;
    f) En un cuerpo apoyado sobre un plano horizontal la fuerza peso y la fuerza que el plano hace sobre el cuerpo son pares de acción y reacción.<br>
  &nbsp;&nbsp;&nbsp;
    g) Cuando un colectivo frena una fuerza nos impulsa hacia adelante.<br>
  &nbsp;&nbsp;&nbsp;
    h) Un cuerpo atado a una soga se sube con
    velocidad constante y luego se baja con velocidad
    constante en dirección vertical; entonces la
    tensión es mayor al peso en la subida y menor al
    peso en la bajada.</strong></p>
    <p>La mayoría de las proposiciones aluden a algún mito o a algú error típico, de modo que te pido que les prestes mucha atención. Vamos de a una al fondo.</p>
    <p><strong>&nbsp;&nbsp;&nbsp; a) Un cuerpo no puede mantenerse en movimiento sin que una fuerza actúe so bre él.</strong> Falso, falsísimo. Esto es lo que pensaba Aristóteles y por 2000 años se lo tragaron, porque lo había dicho Aris. Si un cuerpo no recibe ninguna fuerza, si si recibe más de una pero la resultante es nula, entonces ese cuerpo puede estar en reposo o también puede estar moviéndose con velocidad constante. O sea, sí puede.</p>
    <p><strong>&nbsp;&nbsp;&nbsp;
    b) Toda variación de la velocidad de un cuerpo exige la existencia de una fuerza aplicada sobre el mismo.</strong> Esto sí es verdad. Para cambiar la velocidad, o lo que es lo mismo, para tener aceleración, es necesario que la suma de las fuerzas sobre el cuerpo sea distinta de cero. Y para ello necesitás almenos una fuerza aplicada sobre el cuerpo.</p></td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="127" colspan="2" align="left" class="bodytext"><strong>&nbsp;&nbsp;&nbsp;
    c) Cuando una mariposa golpea contra el vidrio delantero de un automóvil en movimiento la fuerza que hace la mariposa sobre el vidrio tiene la misma intensidad que la que hace el vidrio sobre la mariposa. </strong>Esto es verdadero mal que le pese a la mariposa. Lo garantiza la 3ra. Ley de la din&aacute;mica o principio de acci&oacute;n y reacci&oacute;n. Puede que alguien se pregunte: <em>&iquest;y si las fuerzas son iguales... por qu&eacute; afectan m&aacute;s a las mariposas que a los parabrisas?</em> Esto es muy f&aacute;cil de responder... <em>si as&iacute; no fuera los fabricantes de parabrisas ser&iacute;an multimillonarios. </em></td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2"><img src="img_din/mariposa_01.gif" width="90" height="94" /></td>
</tr>
<tr>
  <td height="111" colspan="2" class="bodytext"><p><strong>&nbsp;&nbsp;&nbsp;
    d) Según como proceda una persona para subir a un estante una carga de <em>30 kg</em> podría llegar a hacerle en algún instante una fuerza de módulo menor que <em>30 kgf</em>.</strong> La proposici&oacute;n es absolutamente verdadera. El &uacute;nico modo de estar obligado a subir la carga con una fuerza igual a su peso es subirla a velocidad constante... pero nadie controla c&oacute;mo se suben las cajas y si quer&eacute;s pod&eacute;s subirla con aceleraciones variadas, en ese caso la fuerza ascencional podr&iacute;a valer cualquier cosa, incluso cero... o un valor positivo pero hacia abajo. </p></td>
  <td class="bodytext">&nbsp;</td>
  <td colspan="2" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td colspan="2" class="bodytext"><strong>&nbsp;&nbsp;&nbsp;
    e) Si un cuerpo tiene aplicada una fuerza hacia abajo, solo puede moverse hacia abajo.</strong> M&aacute;s falso que discurso de Menem. Tir&aacute; una piedra hacia arriba.   Mir&aacute;la mientras va ascendiendo... despu&eacute;s de que la hayas soltado pero antes de que inicie el regreso... mientras sigue subiendo, &iquest;ok? Bueno... ah&iacute; la &uacute;nica fuerza que act&uacute;a sobre la piedra es su propio peso, que apunta hacia abajo. Y sin embargo sigue subiendo. Lo que tambi&eacute;n pod&eacute;s asegurar es que se est&aacute; frenando... pero eso no quita que siga subiendo hasta alcanzar cierta altura. </td>
  <td class="bodytext">&nbsp;</td>
  <td colspan="2" class="bodytext"><img src="img_din/falso1.jpg" width="90" height="137" /></td>
</tr>
<tr>
  <td colspan="2" class="bodytext"><strong>&nbsp;&nbsp;&nbsp;
    f) En un cuerpo apoyado sobre un plano horizontal la fuerza peso y la fuerza que el plano hace sobre el cuerpo son pares de acción y reacción. </strong>Falso como la homeopat&iacute;a. La reacci&oacute;n del peso es una fuerza con la que el cuerpo atrae a la Tierra hacia s&iacute;. Y la reacci&oacute;n de la fuerza del plano es una fuerza con la que el cuerpo aplasta al plano. Nunca un par de fuerzas que sean par de acci&oacute;n y reacci&oacute;n pueden estar aplicadas sobre el mismo cuerpo, ya que nig&uacute;n cuerpo puede interactuar consigo mismo. No importa que re&uacute;nan las caracter&iacute;sticas de igualdad de m&oacute;dulo, direcci&oacute;n y sentido contrario. No son. (Todos los hombres son mortales, no todos los mortales son hombres. Arist&oacute;teles dixit). </td>
  <td class="bodytext">&nbsp;</td>
  <td colspan="2" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="230" colspan="2" class="bodytext"><p><strong>&nbsp;&nbsp;&nbsp;
    g) Cuando un colectivo frena una fuerza nos impulsa hacia adelante. </strong>Cuando un colectivo frena es un milagro. La cuesti&oacute;n es qu&eacute; pasa durante la frenada. Pues mira, peque&ntilde;o imberbe, no hay ninguna fuerza que te impulse hacia adelante. Tu vienes con la velocidad que tra&iacute;a el colectivo y querr&aacute;s seguir con ella a menos que una fuerza te detenga o te tire hacia atras. Eso se conoce como principio de inercia. Pero nadie tiene la gentileza de hacer eso... solo el parabrisas del colectivo te detiene cuando un rato antes el colectivero clav&oacute; los frenos. No s&eacute; si comprend&eacute;s la mec&aacute;nica del asunto... </p>
    <p><strong>&nbsp;&nbsp;&nbsp;
    h) Un cuerpo atado a una soga se sube con
    velocidad constante y luego se baja con velocidad
    constante en dirección vertical; entonces la
    tensión es mayor al peso en la subida y menor al
    peso en la bajada.</strong> Ufa... si la velocidad es constante, no puede caber duda de que la sumatoria de las fuerzas que actúan sobre él es nula, de modo que tanto a la subida como a la bajada la fuerza que hace la soga es igual al peso del paquete.</p></td>
  <td class="bodytext">&nbsp;</td>
  <td colspan="2" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td colspan="2" class="bodytext">&nbsp;</td>
  <td width="6" class="bodytext">&nbsp;</td>
  <td width="91" colspan="2" class="bodytext">&nbsp;</td>
</tr>

<tr>
  <td height="62" colspan="2" class="bodytext"><strong>PARA APRENDER MÁS. </strong>Volvé a leer las<a href="AT_Leyes.html"> Leyes de Newton</a>. Desprendete de tu aristotelismo.</td>
  <td class="bodytext">&nbsp;</td>
  <td width="91" colspan="2" rowspan="2" valign="bottom" class="bodytext"><img src="img_din/ric_hora.jpg" alt="Ricardo Cabrera" width="85" height="119"></td>
</tr> 
<tr> <td height="48" colspan="2" align="center" valign="middle" bgcolor="#CCCCCC" class="bodytext"><table width="97%" border="0">
  <tr>
    <td><span class="epigrafe">Algunos derechos reservados (no es que sean t&iacute;midos, callados... es que si los transgred&iacute;s te acuchillo). 
      Eso s&iacute;... se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n mar-20. Buenos Aires, Argentina. </span> </td>
  </tr>
</table>
    </td>
  <td class="bodytext" width="6">&nbsp;</td></tr> 
</table></td></tr> </table>
<img src="img_din/transparente.gif" width="20" height="20"></td>
</tr> 
<tr> <td height="20" class="bodytext"><img src="../cinematica/img_cin/transparente.gif" width="600" height="20"></td>
</tr> 
</table>
</body>
</html>
