<html>
<head>
<title>DINAMICA, D2-41, fisica online, ejercicios resueltos</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="keywords" content="problemas resueltos, ejercicios resueltos, cbc, fisica, biofisica, dinamica, estatica, nomesalen, no me salen, ricardo cabrera" />
<meta name="description" content="Ejercicios y problemas resueltos, y apuntes teóricos de Dinámica y Estática" />
<link rel="stylesheet" href="../DINAMICA/win_ie.css">
<style type="text/css">
<!--
.Estilo1 {font-size: 10px}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> 
  <tr bgcolor="#000000" align="right"> 
<td><img src="img_din/nombre5.gif" width="369" height="71"></td>
  </tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"><TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0">
  <TR ALIGN="center" CLASS="menuitem">
    <TD WIDTH="50" height="19" CLASS="menuitem"><A HREF="../../index.html" CLASS="menuitem">&nbsp;<B>home</B>&nbsp;</A></TD>
    <TD WIDTH="5" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="155" CLASS="menuitem"><strong><a href="index_din_est.html" class="menuitem">m&aacute;s de din&aacute;mica y est&aacute;tica </a> </strong></TD>
    <TD width="10" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="122" CLASS="menuitem"><strong><a href="../../intro_NMS.html" class="menuitem">otros temas de F&iacute;sica</a></strong></TD>
    <TD width="10" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="151" CLASS="menuitem"><strong><a href="../../lista_ciruela.html" class="menuitem">lecciones del maestro Ciruela </a></strong></TD>
    <TD width="10" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="55" CLASS="menuitem"><strong><a href="../../lista_tonterias.html" class="menuitem">tonter&iacute;as </a></strong><a href="../CINEMATICA/index_cinem.html"></a><a href="../ENERGIA/index_energia.html" class="menuitem"></a></TD>
    <TD WIDTH="10" CLASS="menuitem"><a href="../ENERGIA/index_energia.html" class="menuitem"></a><FONT COLOR="#000000">|</FONT></TD>
    <TD WIDTH="22" CLASS="menuitem">&nbsp;<B><FONT FACE="Arial, Helvetica, sans-serif"><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A></FONT><A HREF="../../index.html" CLASS="menuitem"></A></B>&nbsp;</TD>
  </TR>
</TABLE></td></tr> <tr> <td class="bodytext" height="8"><img src="../CINEMATICA/img_cin/transparente.gif" width="600" height="8"></td>
</tr> 
<tr align="center"> <td height="1475"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td colspan="2" valign="top" height="1478"> <img src="../CINEMATICA/img_cin/transparente.gif" width="1" height="1"></td>
<td valign="top" width="596" height="1478"> 
<table width="607" border="0" cellspacing="0" cellpadding="0"> 
  <tr> 
  <td height="63" colspan="2" class="bodytext"><span class="catastrofegris"><strong>NO ME SALEN </strong></span><br>
      <span class="titulograndegris"><strong>PROBLEMAS RESUELTOS DE F&Iacute;SICA DEL CBC</strong><br>
      </span><span class="Estilo3"><strong><em>(Gravitaci&oacute;n)</em></strong><br>
      </span><br> </td>
  <td class="bodytext" rowspan="3" height="73" width="10">&nbsp;</td>
  <td class="bodytext" colspan="2" height="73" rowspan="3" valign="top" width="85"> 
<p><img src="img_din/cap1.jpg" alt="¡no me salen!" width="85" height="129"></p></td></tr>
  <tr>
    <td height="63" colspan="2" class="bodytext"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td width="14%" class="bodytext"><img src="img_din/fis03.jpg" width="65" height="92"></td>
        <td width="86%" class="bodytext"><strong>2.41- &iquest;A qu&eacute; se debe que un astronauta en una
  nave espacial en &oacute;rbita vive una situaci&oacute;n de &ldquo;ingravidez&rdquo;?
  &iquest;Cu&aacute;nto pesa en esas circunstancias
un astronauta de 80 kg?
  Los astronautas suelen prepararse para experiencias
  como las narradas en el problema anterior
  dentro de aviones que vuelan alto y se &rdquo;tiran
  en picada&rdquo;. Explique el procedimiento.</strong></td>
      </tr>
    </table></td>
  </tr> 
<tr> <td height="126" colspan="2" valign="top" class="bodytext"><P>&nbsp;</P>
    <P>La primera cuesti&oacute;n que debe preocuparnos es qu&eacute; entendemos cada uno por situaci&oacute;n de ingravidez. Hay un consenso generalizado acerca de que la situaci&oacute;n de ingravidez es aquella en la que los cuerpos no caen sino que flotan, como si la Tierra no los atrajese, o bien como si la Tierra se hubiera desintegrado. Ten&eacute;s una descripci&oacute;n sobre lo que se siente en la ingravidez en el <a href="d1_51.html" target="_blank">ejercicio de din&aacute;mica 1.51</a>. </P>
    <P>Ahora, qu&eacute; es lo que pasa en una nave espacial en &oacute;rbita terrestre (lo mismo ocurrir&iacute;a en &oacute;rbita de cualquier cuerpo celeste). La nave misma, y sus ocupantes, y todas sus pertenencias est&aacute;n orbitando conjuntamente. Orbitar es lo mismo que caer pero con una velocidad horizontal, como cuando tir&aacute;s un objeto con una direcci&oacute;n horizontal, de la misma manera. Claro la ca&iacute;da de ese objeto no dura mucho, porque en seguida encuentra el piso. Pero all&aacute; arriba no se llega al piso porque el piso est&aacute; curvado (no te olvides que la Tierra es redonda) de modo que all&aacute; arriba seguir&aacute;s cayendo y cayendo sin llegar nunca a chocarte con el piso. L&oacute;gicamente quien te haya lanzado lo habr&aacute; hecho con la velocidad justa para que no te acerques demasiado a la superficie de la Tierra ni tampoco que te alejes. Lo m&aacute;s probable es que te hayan lanzado (te hayan colocado en &oacute;rbita) expertos de la NASA que saben hacerlo.</P>
    </td>
</tr>  
<tr>
  <td height="207" colspan="2" align="left" class="bodytext">La cuesti&oacute;n es que si all&iacute; arriba -en la &oacute;rbita- aunque est&eacute;n sometidos a la atracci&oacute;n de la Tierra, est&aacute;n todos cayendo, y  nadie es capaz de darse cuenta... y la sensaci&oacute;n generalizada ser&aacute; la de que todo est&aacute; flotando dentro de la nave como si no hubiese gravedad. Lo mismo le pasar&iacute;a a un grupo de gente que se sube a un ascensor al que se le cortan las cuerdas y cae por un hueco largo, largu&iacute;simo. Si durante la ca&iacute;da sac&aacute;s tu celular (para pedir auxilio) y lo dej&aacute;s delante tuyo, lo solt&aacute;s delante tuyo... es obvio que no se va a ir hacia el piso del ascensor (eso implicar&iacute;a que haya cuerpos, en este caso celulares, que caen m&aacute;s r&aacute;pido que otros... sabemos que no es as&iacute;: que todos los cuerpos caen con la misma aceleraci&oacute;n). El ascensor est&aacute; cayendo, vos est&aacute;s cayendo, y tu celular est&aacute; cayendo. Si por un rato de olvid&aacute;s del estado de ca&iacute;da, te parecer&aacute; que tanto vos como tu celular estar&aacute;n flotando en esa nave cuadrada <em>&iexcl;</em>en la que no parece haber gravedad<em>!</em> </td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2"><a href="../../Lecciones_del_maestro_ciruela/newton.html"><img src="img_din/gr_d2_41_3.jpg" alt="manzana_cayendo" width="85" height="119" border="0"></a></td>
</tr>
<tr>
  <td height="53" colspan="2" align="left" class="bodytext"><p>Vamos a la cuesti&oacute;n del peso. El peso es el nombre vulgar que le damos a la fuerza gravitatoria ac&aacute; sobre la superficie terrestre. Es la fuerza que mide la balanza de resortes de la farmacia de la esquina. Querer aplicarlo a situaciones lejanas de la superficie planetaria es forzado... y no se plantea. Pero se puede. Vamos a darles el gusto. Para calcularlo hace falta un dato que el enunciado no aporta y que es a qu&eacute; distancia est&aacute; orbitando la nave espacial. Supongamos que la altura de la &oacute;rbita es despreciable respecto de el radio terrestre (eso es lo com&uacute;n en las llamadas &oacute;rbitas bajas, que son las m&aacute;s frecuentes), entonces la aceleraci&oacute;n all&aacute; arriba va a ser muy parecida a la de ac&aacute; abajo... redondeemos ambas a <strong><em><strong>10 <span class="Estilo1">m/s</span><em><strong>&sup2;</strong></em></strong></em></strong>. Entonces el peso del astronauta ser&aacute; igual a:</p>
    <blockquote>
      <p><em><strong>P = m . g </strong></em></p>
      <p><em><strong>P = 80 <span class="Estilo1">kg</span> . <em><strong>10 <span class="Estilo1">m/s</span><em><strong>&sup2;</strong></em></strong></em></strong></em></p>
    </blockquote></td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="53" colspan="2" align="center" class="bodytext"><table width="488" height="36" border="0">
    <tr>
      <td width="12" height="28" align="left" valign="middle" class="bodytext">&nbsp;</td>
      <td width="225" align="center" valign="middle" bgcolor="#CCCCCC" class="bodytext"><p><em><strong>P = 800 <span class="Estilo1">N</span> </strong></em><em><strong>= 80 <span class="Estilo1">kgf</span></strong></em></p></td>
      <td width="237" align="center" valign="middle" class="bodytext">&nbsp;</td>
    </tr>
  </table></td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="121" colspan="2" class="bodytext"><em>&iexcl;</em>Lo mismo que en la farmacia de la esquina<em>!</em> Con la diferencia de que all&aacute; arriba el astronauta no tiene d&oacute;nde apoyar una balanza para que le marque su peso. Del mismo modo que si estuviese cayendo dentro del ascensor, ac&aacute;, en el hueco largu&iacute;simo. Tanto en un lugar como en el otro si tu farmac&eacute;utico te presta la balanza y la llevaste al paseo vas a ver que ni siquiera vas a poder subirte, porque ni en el ascensor ni en la nave hay arriba ni abajo y vas a estar flotando entre las seis paredes y te vas a preguntar para qu&eacute; corneta te trajiste la balanza. </td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="67" colspan="2" class="bodytext">Los astronautas se suben a un avi&oacute;n que en realidad no se tira en picada. La idea de dejarse caer -en picada- es la misma del ascensor que cae libremente. Todos los objetos del interior (incluidos los del interior de los cuerpos de las personas) caen junto con la nave, con la misma aceleraci&oacute;n. Por lo tanto todo ocurre como si todo y todos flotaran. Pero lo cierto es que en lugar de volar muy alto y dejarse caer el avi&oacute;n se lanza en un tiro oblicuo logrando unos segundos adicionales de ingravidez, ya que no s&oacute;lo tiene una ca&iacute;da libre... tabi&eacute;n tienen una subida libre. Ac&aacute; ten&eacute;s un esquema de la trayectoria del avi&oacute;n. </td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2"><img src="img_din/gr_d2_41_2.jpg" width="85" height="88"></td>
</tr>
<tr>
  <td height="192" colspan="2" align="center" valign="middle" class="bodytext"><p><img src="img_din/gr_d2_41_1.gif" width="500" height="177"></p>    </td>
  <td class="bodytext">&nbsp;</td>
  <td colspan="2" align="center" valign="middle" class="bodytext"><p>Fuente:<br>
    <a href="http://www.flashandsplash.ch/Project/Flight.htm" target="_blank"><strong>Zero G</strong></a></p>    </td>
</tr>
<tr>
  <td height="50" colspan="2" class="bodytext">En un paseo el avi&oacute;n se manda unas cuantas subidas y bajadas y en cada una logra unos 20 a 30 segundos de pseudo-ingravidez en el que el peso de los pasajeros -que sigue existiendo- se hace  indetectable. </td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td colspan="2" class="bodytext">&nbsp;</td>
  <td width="10" class="bodytext">&nbsp;</td>
  <td width="85" colspan="2" class="bodytext">&nbsp;</td>
</tr>

<tr>
  <td height="94" colspan="2" class="bodytext"><strong>DISCUSION: </strong>El peso de las personas y los objetos en situaciones de ingravidez vale cero; y en situaciones de pseudo-ingravidez es irrelevante. Adem&aacute;s, la Teor&iacute;a de la Relatividad General que desarroll&oacute; Albert Einstein en 1915, unific&oacute; las dos situaciones -ingravidez y pseudo-ingravidez- reemplazando el concepto de <em>gravedad</em> por el de <em>curvatura del espacio</em>. Tom&aacute; mate. </td>
  <td class="bodytext">&nbsp;</td>
  <td width="85" colspan="2" rowspan="4" valign="bottom" class="bodytext"><img src="img_din/ric_mate.gif" width="85" height="124"></td>
</tr>
<tr>
  <td height="14" colspan="2" align="center" bgcolor="#FFFF66" class="epigrafe"><em>Un ejercicio con un tema relacionado <a href="d2ad_25.html" target="_blank">ac&aacute;</a>.</em></td>
  <td class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="62" colspan="2" class="bodytext"><strong>DESAFIO: </strong>&iquest;Se tratar&aacute; realmente de un tiro libre parab&oacute;lico, TO? &iquest;O los pilotos calcar&aacute;n una trayectoria parab&oacute;lica con los motores prendidos y todos los instrumentos de navegaci&oacute;n activos? &iquest;Por qu&eacute;? </td>
  <td class="bodytext">&nbsp;</td>
  </tr> 
<tr> <td height="45" colspan="2" bgcolor="#CCCCCC" class="bodytext"><blockquote>
  <p><span class="epigrafe">Algunos derechos reservados. 
    Se permite su reproducci&oacute;n chapoteando en la fuente (aunque quede borroneada). &Uacute;ltima actualizaci&oacute;n jun-08. Buenos Aires, Argentina. </span></p>
</blockquote></td>
  <td class="bodytext" width="10">&nbsp;</td>
</tr> 
</table></td></tr> </table><img src="img_din/transparente.gif" width="20" height="20"></td>
</tr> 
<tr> <td class="bodytext"><img src="../CINEMATICA/img_cin/transparente.gif" width="600" height="20"></td></tr> 
</table>
 </body>
</html>
