<html>
<head>
<title>DINAMICA, D2ad-20, fisica online, ejercicios resueltos</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="problemas resueltos, ejercicios resueltos, cbc, fisica, biofisica, dinamica, estatica, nomesalen, no me salen, ricardo cabrera" />
<meta name="description" content="Ejercicios y problemas resueltos, y apuntes teóricos de Dinámica y Estática" />
<link rel="stylesheet" href="../DINAMICA/win_ie.css" />
<style type="text/css">
<!--
.Estilo1 {font-size: 10px}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> 
  <tr bgcolor="#000000" align="right"> 
<td><img src="img_din/nombre5.gif" width="369" height="71" /></td>
  </tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"><TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0">
  <TR ALIGN="center" CLASS="menuitem">
    <TD WIDTH="50" height="19" CLASS="menuitem"><A HREF="../../index.html" CLASS="menuitem">&nbsp;<B>home</B>&nbsp;</A></TD>
    <TD WIDTH="5" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="155" CLASS="menuitem"><strong><a href="index_din_est.html" class="menuitem">m&aacute;s de din&aacute;mica y est&aacute;tica </a> </strong></TD>
    <TD width="10" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="122" CLASS="menuitem"><strong><a href="../../intro_NMS.html" class="menuitem">otros temas de F&iacute;sica</a></strong></TD>
    <TD width="10" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="151" CLASS="menuitem"><strong><a href="../../lista_ciruela.html" class="menuitem">lecciones del maestro Ciruela </a></strong></TD>
    <TD width="10" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="55" CLASS="menuitem"><strong><a href="../../lista_tonterias.html" class="menuitem">tonter&iacute;as </a></strong><a href="../CINEMATICA/index_cinem.html"></a><a href="../ENERGIA/index_energia.html" class="menuitem"></a></TD>
    <TD WIDTH="10" CLASS="menuitem"><a href="../ENERGIA/index_energia.html" class="menuitem"></a><FONT COLOR="#000000">|</FONT></TD>
    <TD WIDTH="22" CLASS="menuitem">&nbsp;<B><FONT FACE="Arial, Helvetica, sans-serif"><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A></FONT><A HREF="../../index.html" CLASS="menuitem"></A></B>&nbsp;</TD>
  </TR>
</TABLE></td></tr> <tr> <td class="bodytext" height="9"><img src="../CINEMATICA/img_cin/transparente.gif" width="600" height="8" /></td>
</tr> 
<tr align="center"> <td> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td colspan="2" valign="top" height="1811"> <img src="../CINEMATICA/img_cin/transparente.gif" width="1" height="1" /></td>
<td valign="top" width="594" height="1811"> 
<table width="596" border="0" cellspacing="0" cellpadding="0"> 
  <tr> 
  <td height="42" colspan="2" valign="top" class="bodytext"><span class="catastrofegris"><strong>NO ME SALEN </strong></span><br />
      <span class="titulograndegris"><strong>PROBLEMAS RESUELTOS DE F&Iacute;SICA DEL CBC</strong></span><br /> </td>
  <td class="bodytext" rowspan="2" height="73" width="10">&nbsp;</td>
  <td class="bodytext" colspan="2" height="73" rowspan="2" valign="top" width="85"> 
<p><img src="img_din/cap8.jpg" alt="¡no me salen!" width="85" height="120" /></p></td></tr> 
<tr> <td height="120" colspan="2" valign="top" class="bodytext"><table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="16%" valign="top"><img src="img_din/fis03.jpg" width="65" height="92" /></td>
    <td width="84%" valign="top" class="bodytext"><strong>20 - Se cuelga un resorte del techo de un ascensor
  en reposo. Su longitud libre es de 30 cm y su
  constante el&aacute;stica de 500 N/m. Se coloca un
  cuerpo en el extremo libre del resorte y &eacute;ste se
  estira 10 cm, quedando en reposo.
  Un pasajero observa que, durante algunos segundos
  la posici&oacute;n en la que el cuerpo queda en
  reposo respecto de &eacute;l corresponde a un estiramiento
  del resorte de 13 cm. Entonces, en ese
  lapso, &iquest;cu&aacute;l es la aceleraci&oacute;n del ascensor repecto
  de la planta baja del edificio?</strong></td>
  </tr>
</table></td>
</tr>  
<tr>
  <td colspan="2" class="bodytext"><p>El problema del ascensor es uno de los m&aacute;s repetidos en los ex&aacute;menes de f&iacute;sica. A los f&iacute;sicos les encanta viajar en ascensor, en el trayecto en que vos viaj&aacute;s de la planta baja al 2do. piso, un f&iacute;sico viaja hasta los confines del universo. Es un viaje fant&aacute;stico, te aseguro que si algun d&iacute;a vas para all&aacute;, no pod&eacute;s dejar de volver, una y otra vez. Albert Einstein fue quien descubri&oacute; ese ramal y lo mejor de todo es que <em>&iexcl;</em>es gratis<em>!</em></p>
    <p>Bueno, ten&eacute;s la versi&oacute;n cl&aacute;sica ac&aacute;, en el problema <a href="d1_04.html">1.4</a>. En aquel viajaba un pasajero subido a una balanza. Este es casi igual pero sin pasajero, ya que la balanza de aquel problema seguramente funcionaba con un resorte, como &eacute;ste. Y en lugar de pasajero hay un cuerpo de masa <strong><em>m</em></strong>.</p>
    <p>En la mayor&iacute;a de los problemas de ascensores  se te pueden presentar tres casos, que yo numer&eacute; <em><strong>1</strong></em>,<em><strong> 2</strong></em> y <em><strong>3</strong></em>. Miralos. </p></td>
  <td width="10" rowspan="6" class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="307" colspan="2" align="center" valign="middle" class="bodytext"><img src="img_din/gr_da_20_1.gif" width="500" height="330" /></td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td colspan="2" class="bodytext"><p>De cada uno de los tres casos se te pueden presentar dos variantes. El <em><strong>caso 2</strong></em>, por ejemplo, que es el m&aacute;s aburrido. La caracter&iacute;stica principal del caso es que la aceleraci&oacute;n del ascensor (y todo su contenido) es nula. Entonces las dos variantes ser&iacute;an: o el ascensor se mueve con velocidad constante (da lo mismo que suba o que baje) y la segunda es que el ascensor no funciona (que suele ser el m&aacute;s com&uacute;n en los edificios p&uacute;blicos).</p>
    <p>En los otros dos casos tambi&eacute;n hay dos variantes para cada uno: en ambos el ascensor puede estar subiendo o bajando. Pensalo y describ&iacute; las situaciones.</p>
    <p>En todos los casos el resorte cuelga del techo y en extremo inferior hay atado un cuerpo. El <em><strong>caso 2</strong></em> (que es el m&aacute;s buenito de los tres, como si lo hicieras en la habitaci&oacute;n de tu casa, ahora) te muestra que el resorte est&aacute; estirado, porque, l&oacute;gicamente, de &eacute;l tira el cuerpo, que a su vez est&aacute; solicitado por la Tierra. Nada raro. Si quisieras sab&eacute;s cu&aacute;nto est&aacute; estirado el resorte tendr&iacute;as que comparar su longitud con la que ten&iacute;a el momento en que lo compraste en la ferreter&iacute;a. Yo por suerte compr&eacute; dos id&eacute;nticos, por si el primero fallaba.  Lo dej&eacute; colgado del ascensor al lado del otro, &iquest;lo ves? Ah&iacute; mide 30 cm y adem&aacute;s el ferretero me hizo precio. Puesto ah&iacute; es f&aacute;cil saber cuanto est&aacute; estirado el que nos interesa, simplemente comparando las longitudes. No te olvides que la deformaci&oacute;n -y no la longitud total- es lo que nos interesa. El ferretero, adem&aacute;s, de dio el valor de la constante el&aacute;stica, <em><strong>k</strong></em>, por lo tanto, midiendo el estiramiento en ese momento inicial con el ascensor detenido, puedo saber cu&aacute;nto vale el peso del cuerpo colgado. &iquest;Se entiende? </p>
    <p>No me digas que no se entiende, porque al lado del dibujito del resorte te dibuj&eacute; el <a href="AT_DCL.html"><strong>DCL</strong></a> del cuerpito: en verde ten&eacute;s siempre la fuerza el&aacute;stica, <em><strong>F<sub>ei</sub></strong></em>, en cada caso, y en rojo el peso del cuerpo. Habr&aacute;s notado que el peso lo dibuj&eacute; siempre de la misma longitud (como corresponde) en cambio en cada uno de nuestros tres casos la fuerza el&aacute;stica va variando. A veces es mayor, a veces es menor. Y como vos sab&eacute;s, es mayor cuanto mayor es el estiramiento y menor cuanto menor sea &eacute;ste. Entonces estamos listos para analizar el <em><strong>caso 1</strong></em>.</p>
    <p><em><strong>Caso 1</strong></em>.  Ah&iacute; ten&eacute;s el ascensor acelerando hacia abajo. Ese fen&oacute;meno puede ocurrir de dos formas diferentes: cuando el ascensor aumenta su rapidez yendo hacia abjo o cuando la disminuye yendo hacia arriba (por ejemplo cuando arranca al bajar, o cuando llega al piso de arriba). Para poder acelerar,  el ascensor, con todo su contenido -especialmente el cuerpito ese colgado del resorte- tiene que obedecer la 2da. ley de Newton, <strong><em>&#931;F = m a</em></strong>, de modo que la sumatoria de fuerzas que act&uacute;an sobre &eacute;l tiene que tener el mismo m&oacute;dulo, direcci&oacute;n y sentido que el producto entre su masa (que es un n&uacute;mero) y su aceleraci&oacute;n. El peso no puede variar, la &uacute;nica que queda es que disminuya su fuerza el&aacute;stica, y para eso el resorte debe acortarse. Gol.</p>
    <p><em><strong>Caso 3</strong></em>.  Bueno, la explicaci&oacute;n es id&eacute;ntica a la anterior. Acelerar hacia arriba puede ocurrir cuando arranca hacia arriba, o cuando frena llegando a la planta baja. La fuerza el&aacute;stica tiene que ser mayor que el peso, por lo tanto el el&aacute;stico tiene que aparecer m&aacute;s estirado. Gol. Ese es el caso relatado en el enunciado. El resorte aparece estirado <em><strong>13 <span class="Estilo1">cm</span></strong></em> comparando con el del piso. </p>
    <blockquote>
      <p><em><strong>F<sub>e3</sub> = k &#916;x<sub>3</sub></strong></em> <em><strong>= 500 <span class="Estilo1">N/m</span> . 0,13 <span class="Estilo1">m</span> = 65 <span class="Estilo1">N</span></strong></em></p>
      <p><em><strong>a = ( F<sub>e3</sub> &mdash; m . g ) / m </strong></em></p>
      </blockquote>    
    <p>Todav&iacute;a sabemos cu&aacute;nto vale la masa ni el peso. Pero nos lo dice la observaci&oacute;n del <em><strong>caso 2.</strong> </em></p>
    <blockquote>
      <p><em><strong>F<sub>e2 </sub>=</strong></em><em><strong> k &#916;x<sub>2</sub></strong></em> <em><strong>= 500 <span class="Estilo1">N/m</span> . 0,10 <span class="Estilo1">m</span> = 50 <span class="Estilo1">N</span></strong></em></p>
      <p><em><strong>P = 50 <span class="Estilo1">N</span></strong></em></p>
      <p><em><strong>m = 5 kg </strong></em></p>
      </blockquote>
    <p>&iquest;Me seguiste? Entonces </p>
    <blockquote>
      <p><em><strong>a = ( 65 <span class="Estilo1">N</span> &mdash; 50 <span class="Estilo1">N</span> ) / 5 kg </strong></em></p>
    </blockquote></td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="57" colspan="2" class="bodytext"><table width="500" height="36" border="0">
    <tr>
      <td width="31" height="28" valign="middle" class="bodytext">&nbsp;</td>
      <td width="201" align="center" bordercolor="#FFFFFF" bgcolor="#CCCCCC" class="bodytext"><strong><em><strong>a = 3 <span class="Estilo1">m/s</span><em><strong>&sup2;</strong></em> </strong></em></strong></td>
      <td width="254" align="center" class="bodytext">&nbsp;</td>
    </tr>
  </table></td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="30" colspan="2" class="bodytext"><p>Tambi&eacute;n podr&iacute;a ocurrir que con una aceleraci&oacute;n grande hacia abajo (mayor a g) el resorte se comprimiera, de ese modo la fuerza el&aacute;stica apuntar&iacute;a hacia abajo.</p>
    <p>Ahora atajate &eacute;sta: cuando un f&iacute;sico se sube a un ascensor, igual que nos pas&oacute; a nosotros en este problema, no podr&iacute;a distinguir los casos <em><strong>1</strong></em>, <em><strong>2</strong></em> ni <em><strong>3</strong></em> si no tuviera: <em><strong>a)</strong></em> el resorte id&eacute;ntico en el piso y <em><strong>b)</strong></em> la certeza de haber medido bien en el <em><strong>caso 2 </strong></em>cuando el ascensor estaba parado y con la puerta abierta. </p>
    <p>Y nunca nadie hace eso, ni <em><strong>a)</strong></em> ni<em><strong> b)</strong></em>... y sin embargo todos (o por lo menos la mayor&iacute;a) puede distinguir cada caso mientras viaja en ascensor... &iquest;c&oacute;mo hacemos? </p>
    <p>Ok, si contest&aacute;s bien esta pregunta es que logr&eacute; llevarte hasta la primer parada del ramal que inaugur&oacute; Einstein. Y buen viaje. </p>
    <p><strong>DESAF&Iacute;O</strong>: &iquest;Cu&aacute;nto valdr&iacute;a la compresi&oacute;n o estiramiento del resorte si se cortasen las cuerdas del ascensor y cayese libremente?</p></td>
  <td width="85" colspan="2" rowspan="4" valign="bottom" class="bodytext"><img src="img_din/ric_caricatura.gif" width="85" height="188" /></td>
</tr>
<tr>
  <td colspan="2" rowspan="2" class="bodytext">&nbsp;</td>
  </tr>


<tr>
  <td class="bodytext">&nbsp;</td>
  </tr>

 
<tr> <td height="47" colspan="2" align="center" valign="middle" bgcolor="#CCCCCC" class="bodytext"><table width="88%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td height="35" class="epigrafe">Algunos derechos reservados. 
  Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n dic-06. Buenos Aires, Argentina. </td>
  </tr>
</table>  </td>
  <td class="bodytext" width="10">&nbsp;</td>
</tr> 
</table></td></tr> </table><img src="img_din/transparente.gif" width="20" height="20" /></td>
</tr> 
<tr> <td class="bodytext"><img src="../CINEMATICA/img_cin/transparente.gif" width="600" height="20" /></td></tr> 
</table>
</body>
</html>
