<html>
<head>
<title>DINAMICA, 14, fisica online, ejercicios resueltos</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="keywords" content="problemas resueltos, ejercicios resueltos, cbc, fisica, biofisica, dinamica, estatica, nomesalen, no me salen, ricardo cabrera" />
<meta name="description" content="Ejercicios y problemas resueltos, y apuntes teóricos de Dinámica y Estática" />
<link rel="stylesheet" href="win_ie.css" />
<style type="text/css">
<!--
.style1 {
	color: #3F6386;
	font-weight: bold;
}
.Estilo3 {color: #3F6386}
.Estilo7 {	color: #000000;
	font-weight: bold;
}
.Estilo8 {color: #000000}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> 
  <tr bgcolor="#000000" align="right"> 
<td><img src="img_din/nombre5.gif" width="369" height="71" /></td>
  </tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"><TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0">
  <TR ALIGN="center" CLASS="menuitem">
    <TD WIDTH="50" height="19" CLASS="menuitem"><A HREF="../../index.html" CLASS="menuitem">&nbsp;<B>home</B>&nbsp;</A></TD>
    <TD WIDTH="5" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="155" CLASS="menuitem"><strong><a href="index_din.html" class="menuitem">más de dinámica </a> </strong></TD>
    <TD width="17" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="115" CLASS="menuitem"><strong><a href="../../intro_NMS.html" class="menuitem">otros temas de F&iacute;sica</a></strong></TD>
    <TD width="10" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="151" CLASS="menuitem"><strong><a href="../../lista_ciruela.html" class="menuitem">lecciones del maestro Ciruela </a></strong></TD>
    <TD width="10" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="55" CLASS="menuitem"><strong><a href="../../lista_tonterias.html" class="menuitem">tonter&iacute;as </a></strong><a href="../cinematica/index_cin.html"></a><a href="../energia/index_energia.html" class="menuitem"></a></TD>
    <TD WIDTH="10" CLASS="menuitem"><a href="../energia/index_energia.html" class="menuitem"></a><FONT COLOR="#000000">|</FONT></TD>
    <TD WIDTH="22" CLASS="menuitem">&nbsp;<B><FONT FACE="Arial, Helvetica, sans-serif"><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A></FONT><A HREF="../../index.html" CLASS="menuitem"></A></B>&nbsp;</TD>
  </TR>
</TABLE></td></tr> <tr> <td class="bodytext" height="10"><img src="../cinematica/img_cin/transparente.gif" width="600" height="10" /></td>
</tr> 
<tr align="center"> <td height="1553"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td colspan="2" valign="top" height="2370"> <img src="../cinematica/img_cin/transparente.gif" width="1" height="1" /></td>
<td valign="top" width="594" height="2370"> 
<table width="589" border="0" cellspacing="0" cellpadding="0"> <tr> 
  <td width="502" height="61" bgcolor="#FFDB4A" class="bodytext"><span class="Estilo3"><span class="Estilo7"><br>
   &nbsp;&nbsp;&nbsp; NO ME SALEN </span><br />
      <span class="titulograndegris"><strong>&nbsp;&nbsp; PROBLEMAS RESUELTOS DE F&Iacute;SICA DEL CBC</strong></span><br />
      <span class="Estilo8 bodytext"><em><strong>&nbsp;&nbsp;&nbsp; (Leyes de Newton)</strong></em></span><br />
</span><br /> </td>
  <td class="bodytext" rowspan="4" height="73" width="6">&nbsp;</td><td class="bodytext" colspan="2" height="73" rowspan="4" valign="top" width="90"> 
<p><img src="img_din/cap6.jpg" alt="¡no me salen!" width="85" height="114" /></p></td></tr>
  <tr>
    <td height="14" class="bodytext">&nbsp;</td>
  </tr>
  <tr>
    <td height="73" class="bodytext"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td width="15%" valign="top"><img src="img_din/fis03.jpg" width="65" height="92"></td>
        <td width="85%" valign="top" class="bodytext"><strong>FIS d5.04 - Un hombre est&aacute; de pie sobre una balanza
  de resorte. De repente se pone en cuclillas.  &iquest;Qu&eacute; ocurre con la lectura de la balanza?&iquest;Y si el
  hombre estuviera inicialmente en cuclillas y se
  levantara repentinamente?</strong></td>
      </tr>
    </table></td>
  </tr> 
<tr> <td height="49" valign="middle" class="bodytext"><P>Este ejercicio es fundamental. Es una suerte que est&eacute;s ac&aacute;. Los profesores suelen pasarlo por alto (yo me incluyo). Pero es important&iacute;simo. Ojal&aacute; lo aproveches. </P>
    </td>
</tr>  
<tr>
  <td height="228" class="bodytext"><table width="503" height="385" border="0">
    <tr>
      <td width="134" height="381" valign="middle"><img src="img_din/gr_d1_14_1.gif" alt="diagrama de cuerpo libre - No me salen" width="125" height="343" /></td>
      <td width="359" align="left" valign="top" class="bodytext"><p>Lo primero que tenemos que hacer es comprender esa situaci&oacute;n simple que significa subirse a una balanza y pesarse... te apuesto que si termin&aacute;s comprendi&eacute;ndola y te dedic&aacute;s a investigar qu&eacute; cree la gente com&uacute;n (o un estudiante de F&iacute;sica) sobre el asunto, vas a encontrar que nadie entiende una jota.</p>
        <p>Ah&iacute; ten&eacute;s un t&iacute;o subido a la balanza en la farmacia de la esquina. Que la balanza funcione con resortes no agrega ni quita nada en este ejercicio, la importancia de esa caracter&iacute;stica se discute en el problema <a href="dN4_06.html" target="_blank">adicional 17</a>.</p>
        <p>Vamos a suponer, por comodidad, que las fuerzas que sobre &eacute;l act&uacute;an lo hacen en su centro de masa -que en este ejercicio va a tener un rol protag&oacute;nico- que te indiqu&eacute; con un punto celeste, <em><strong>G</strong></em>, cercano al ombligo del chab&oacute;n.   </p>
        <p>Las fuerzas que act&uacute;an sobre el hombre en esa situaci&oacute;n son: la atracci&oacute;n gravitatoria de la Tierra, <em><strong>P</strong></em>, vulgarmente llamada peso. Y la fuerza con que la balanza lo sostiene, lo ataja, lo empuja hacia arriba, <em><strong>B</strong></em>, y que en cualquier clase de f&iacute;sica y cualquier libro de texto la llamar&iacute;an <em>normal</em>. </p>
        <p>La balanza lee esa fuerza, <em><strong>B</strong></em>. No lee el peso del hombre. El display de la balanza indica el valor de la fuerza que hace la propia balanza, hacia arriba, con la peque&ntilde;a plataforma a la que vos te sub&iacute;s. </p></td>
    </tr>
  </table>    </td>
  <td class="bodytext">&nbsp;</td>
  <td colspan="2" valign="bottom" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="58" class="bodytext"><p>Habr&aacute;s notado que cuando te sub&iacute;s a la balanza la aguja del display oscila un rato hasta que se estabiliza sobre un numerito. Ese numerito es el que te interesa, porque  es el que indica tambi&eacute;n tu peso (una medida de todo lo que comiste los &uacute;ltimos meses, los rollitos... etc.). Tambi&eacute;n aprendiste que para obtener r&aacute;pidamente ese numerito ten&eacute;s que subirte y tratar de no moverte lo antes posible. L&oacute;gico: porque la clave es que tu aceleraci&oacute;n sea cero. S&oacute;lo en ese caso: que no te muevas y tu aceleraci&oacute;n valga cero,  tu peso va a ser igual a la fuerza que hace la balanza y el display va a indicar el numerito que te interesa. Lo afirma la ley de Newton, mir&aacute;:</p>
    <blockquote>
      <p><strong><em>B &mdash; P = m . a </em></strong></p>
    </blockquote>
    <p>Si te qued&aacute;s quieto, tu aceleraci&oacute;n valdr&aacute; cero... </p>
    <blockquote>
      <p><strong><em>B &mdash; P = 0 </em></strong></p>
      <p><strong><em>B   = P </em></strong></p>
      </blockquote>
    <p>Reci&eacute;n ah&iacute; la indicaci&oacute;n de la balanza te revela lo que pes&aacute;s. </p>
    <p>Ahora vamos a ver qu&eacute; pasa si el &ntilde;ato decide ponerse en cuclillas. </p></td>
  <td width="6" class="bodytext">&nbsp;</td>
  <td width="90" colspan="2" class="bodytext">&nbsp;</td>
</tr>

<tr>
  <td height="366" colspan="4" class="bodytext"><table width="598" height="178" border="0">
    <tr>
      <td width="399" height="174" valign="middle"><p><img src="img_din/gr_d1_14_2.gif" width="385" height="350" /></p></td>
      <td width="189" valign="middle" class="bodytext"><p>La situaci&oacute;n que nos interesa es la representada en el medio, o sea, <strong>mientras</strong>, el hombre se pone en cuclillas. </p>
        <p>Al final termina agachado... pero en reposo. A los fines de la din&aacute;mica es lo mismo que est&eacute; parado o arrodillado: mientras su aceleraci&oacute;n valga cero, la lectura de la balanza ser&aacute; igual al peso.</p>
        <p>Pero <strong>mientras</strong>...  la aceleraci&oacute;n del centro de masa puede ser distinta de cero (no todas las personas se agachan de la misma manera... y tambi&eacute;n es posible hacerlo sin aceleraci&oacute;n alguna, pero lo m&aacute;s com&uacute;n es hacerlo de esta manera). </p></td>
    </tr>
  </table></td>
  </tr>
<tr>
  <td height="289" class="bodytext"><p>De modo que lo m&aacute;s probable es que haya una aceleraci&oacute;n del centro de masa que apunte hacia abajo, y la ecuaci&oacute;n de Newton pasar&aacute; a decir...</p>
    <blockquote>
      <p><strong><em>B &mdash; P = m . a</em></strong> </p>
      </blockquote>
    <p>De modo que la resultante de las dos fuerzas tenga el mismo sentido que la aceleraci&oacute;n... o sea... hacia abajo. La fuerza peso es constante (al menos durante una visita a la farmacia), de modo que la que est&aacute; variando debe ser la fuerza en la plataforma de la balanza, o sea <em><strong>B</strong></em>. Mientras el hombre se esta agachando la indicaci&oacute;n de la balanza ser&aacute; menor que su peso.</p>
    <p>Es probable que en el breve lapso en que termina el movimiento -muy cercano a la &uacute;ltima imagen del esquema- el sentido de la aceleraci&oacute;n se invierta (ya que nuestra capacidad de plegarnos es finita, y el ombligo suele frenarse con cierta brusquedad). De modo que es probable que en ese breve lapso la indicaci&oacute;n de la balanza pegue un salto hacia valores mayores que nuestro peso.  </p>
    <p>Ahora veamos qu&eacute; pasa cuando el hombre vuelve a pararse. </p></td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="183" colspan="4" class="bodytext"><table width="593" height="178" border="0">
    <tr>
      <td width="406" height="174" valign="middle"><img src="img_din/gr_d1_14_3.gif" width="387" height="350" /></td>
      <td width="177" align="left" class="bodytext"><p>Ac&aacute;, nuevamente, lo que interesa es el durante el estiramiento para volver a estar parado. Lo m&aacute;s  probable -no hay una &uacute;nica forma de hacerlo- es que se realice de esta manera: haciendo fuerza con nuestros muslos (fijate que los puse un poco enrojecidos) hacemos una fuerza superior sobre la plataforma de la balanza. </p>
        <p>Ella nos responde vengativamente (no es que sea mala sino que obedece el Principio de la Acci&oacute;n y Reacci&oacute;n) y realiza sobre el hombre una fuerza de contacto, <em><strong>B</strong></em>, mayor que antes, y la lectura de la balanza lo refleja.</p>
        <p>Fijate que siempre dibuj&eacute; la fuerza peso del mismo largo.  </p></td>
    </tr>
  </table>    </td>
  </tr>
<tr>
  <td height="221" class="bodytext"><p>La descripci&oacute;n seg&uacute;n Newton ser&iacute;a &eacute;sta: mientras el tipo se levanta acelerando su centro de masa, la aceleraci&oacute;n es distinta de cero y tiene el mismo sentido de la fuerza con que nos sostiene la balanza. La Segunda Ley dice: </p>    
    <blockquote>
      <p><strong><em>B &mdash; P = m . a</em></strong></p>
      </blockquote>
    <p>Moment&aacute;neamente esa fuerza se hace mayor que el peso... y as&iacute; lo indica la balanza. </p>
    <p>Ac&aacute; tambi&eacute;n conviene aclarar que cuando el hombre alcanza su elongaci&oacute;n m&aacute;xima (&uacute;ltima figura del esquema) su centro de masa -que se ven&iacute;a moviendo hacia arriba- debe detenerse y es probable que se haga necesaria una aceleraci&oacute;n hacia abajo. Por eso es probable que en ese breve lapso en que nos terminamos de estirar, la balanza indique brevemente valores oscilantes menores que el peso... no hay que ilusionarse. </p></td>
  <td width="6" class="bodytext">&nbsp;</td>
  <td width="90" colspan="2" class="bodytext">&nbsp;</td>
</tr> 

<tr>
  <td height="36" class="bodytext"><p><strong>DISCUSION</strong>: Fue largo pero creo que vali&oacute; la pena. Creeme, aunque la situaci&oacute;n narrada en el enunciado es recontra sencilla... tuve que resumirla enormemente, una descripci&oacute;n acabada del proceso podr&iacute;a llevarnos varias carilla m&aacute;s. </p>
    <p>&nbsp;</p></td>
  <td class="bodytext">&nbsp;</td>
  <td width="90" colspan="2" rowspan="3" valign="bottom" class="bodytext"><img src="img_din/ric_caricatura.gif" width="85" height="188" /></td>
</tr>
<tr>
  <td height="106" class="bodytext"><p><strong>DESAFIO: </strong>Hacer un gr&aacute;fico de aceleraci&oacute;n/tiempo, en t&aacute;ndem con otro de fuerza/tiempo, que describa todo el proceso desde que el hombre se sube en la balanza hasta que se baja, con una encuclillada en el medio. En el gr&aacute;fico de aceleraci&oacute;n debe describir la del centro de masa, y el de fuerza/tiempo indicar la fuerza peso y la fuerza con que sostiene la balanza. Si se lo mostr&aacute;s a tu profesor para que te lo corrija, a la fuerza de la balanza la ten&eacute;s que llamar <em>normal</em> (evitemos males mayores). </p>    </td>
  <td class="bodytext">&nbsp;</td>
  </tr> 
<tr> <td height="38" align="center" valign="middle" bgcolor="#CCCCCC" class="bodytext"><table width="95%" border="0">
  <tr>
    <td height="48" class="epigrafe">Algunos reservados (no es que sean t&iacute;midos, callados). 
  Se permite su reproducci&oacute;n citando la fuente; se puede prestar y/o regalar, se prescriben abrazos como recompensa. &Uacute;ltima actualizaci&oacute;n jun-08. Buenos Aires, Argentina. </td>
  </tr>
</table>  </td>
  <td class="bodytext" width="6">&nbsp;</td></tr> 
</table></td></tr> </table><img src="img_din/transparente.gif" width="20" height="20" /></td>
</tr> 
<tr> <td class="bodytext"><img src="../cinematica/img_cin/transparente.gif" width="600" height="20" /></td></tr> 
</table>
</body>
</html>
