<html>
<head>
<title>Ricardo Cabrera - Aberraciones de la Biblia</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<META content="biblia, aberraciones, homofobia, misoginia, genocidio, ricardo cabrera, ricuti" name=keywords>
<link rel="stylesheet" href="../Tonterias/win_ie.css">
<style type="text/css">
<!--
.Estilo1 {color: #000000}
-->
</style>
</head>
</html>
<html>
<head>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="600" height="1414" border="0" align=center cellpadding="0" cellspacing="0"> 
  <tr bgcolor="#000000" align="right"> 
<td width="72" align="left" valign="top">&nbsp;</td>
<td width="530"><img src="img_tont/nombre5.gif" width="369" height="71"></td>
  </tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td height="20" colspan="2" class="bodytext"> <table width="100%" border="0" cellspacing="0" cellpadding="0"> 
<tr align="center" class="menuitem"> <td width="96" nowrap>&nbsp;<b><a href="../index.html" class="menuitem">home</a></b>&nbsp;</td><td width="10" nowrap><font color="#000000">|</font></td>
<td colspan="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><b CLASS="menuitem"><a href="../lista_tonterias.html" class="menuitem">ver 
otras tonter&iacute;as</a></b></SPAN></td>
<td width="10" nowrap><font color="#000000">|</font></td>
<td colspan="4" nowrap><a href="../lista_notas.html" class="menuitem"><strong>ver notas period&iacute;sticas</strong></a> </td>
<td width="4" nowrap><font color="#000000">|</font></td>
<td colspan="5" nowrap><b><a href="../gestion_u.html" class="menuitem">temas universidad </a></b></td>
<td width="4" nowrap><font color="#000000">|</font></td><td width="46" nowrap>&nbsp;<b><a href="mailto: ricuti@qi.fcen.uba.ar" class="menuitem">@</a></b>&nbsp;</td>
</tr> 
</table></td></tr> <tr> <td height="9" colspan="2" class="bodytext"><img src="img_tont/transparente.gif" width="600" height="9"></td>
</tr> 
<tr align="center"> <td height="334" colspan="2"> <table width="600" height="1260" border="0" cellpadding="0" cellspacing="0"> 
<tr class="bodytext"> <td valign="top" width="590" height="1260"> 
<table width="602" height="1260" border="0" cellpadding="0" cellspacing="0"> 
  <tr> <td width="200" height="1231" valign="top" class="bodytext"><table width="95%" border="0">
  <tr>
    <td><img src="img_tont/biblia_190.jpg" width="190" height="223" border="1"></td>
  </tr>
  <tr>
    <td height="16" class="epigrafe">Recomiendo leer la Biblia a todos los creyentes en el dios cat&oacute;lico o jud&iacute;o.</td>
  </tr>
  <tr>
    <td class="epigrafe">&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td class="epigrafe">&nbsp;</td>
  </tr>
  <tr>
    <td class="epigrafe">&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  
</table>
 </td>
  <td WIDTH="402" colspan="2" align="right" valign="top" class="bodytext"> 
<table width="100%" height="1231" border="0">
  <tr>
    <td height="1197" valign="top" class="bodytext"><p><b><font color="#3F6386">Tonter&iacute;as</font></b><br>
        <strong class="titulograndegris">Aberraciones de la Biblia</strong></p>
      <p>Todav&iacute;a me tocan el timbre de vez en cuando para tratar de convencerme de que leer la Biblia me va a transformar en un hombre m&aacute;s bueno, que voy a ser m&aacute;s feliz y que voy a alcanzar la salvaci&oacute;n.</p>
      <p>Me cuesta creer que en la era de internet todav&iacute;a haya gente que les d&eacute; bola. En la actualidad uno puede encontrar cientos de compilados de citas aberrantes <b><font color="#3F6386"> </font></b><span class="Estilo1">extractadas de la Biblia.</span> <span class="Estilo1">Ac&aacute; va mi lista:</span><b></b><font color="#3F6386"><b><br>
      </b></font></p>
      <p><strong>Genocidio</strong></p>
      <p> <em>Enviar&eacute; pues sobre vosotros hambre, y malas bestias   que te destruyan; y pestilencia y sangre pasar&aacute;n por ti; y meter&eacute; sobre   ti cuchillo. Yo Jehov&aacute; he hablado.</em> (Ezequiel:5:17)</p>
      <p><em>Matad viejos, mozos y v&iacute;rgenes, ni&ntilde;os y mujeres,   hasta que no quede ninguno; mas a todo aquel sobre el cual hubiere   se&ntilde;al, no llegar&eacute;is; y hab&eacute;is de comenzar desde mi Santuario.   Comenzaron, pues, desde los varones ancianos  que estaban delante del   Templo. </em>(Ezequiel 9:6)</p>
      <p><em>Y aconteci&oacute; que a la medianoche el Se&ntilde;or hiri&oacute; a todo primog&eacute;nito en la tierra de Egipto, desde el primog&eacute;nito del Fara&oacute;n que estaba sentado sobre su trono, hasta el primog&eacute;nito del cautivo que estaba en la  c&aacute;rcel, y todo primog&eacute;nito de los animales.</em> (&Eacute;xodo 12:30)</p>
      <p><strong>Misoginia</strong></p>
      <p><span property="dc:content">
        <em>Matad,  pues,  ahora a todos los varones de entre los ni&ntilde;os;    matad tambi&eacute;n a toda mujer que haya conocido var&oacute;n carnalmente.   Pero a todas las ni&ntilde;as entre las mujeres,  que no hayan conocido var&oacute;n,  las dejar&eacute;is con vida.</em> (N&uacute;meros   31:17-18)<br>
        <span property="dc:content"><br>
          <em>Mas si resultare ser verdad que no se hall&oacute; virginidad en la joven,   entonces la sacar&aacute;n a la puerta de la casa de su padre,  y   la apedrear&aacute;n los hombres de su ciudad,  y morir&aacute;,  por cuanto hizo   vileza en Israel fornicando en casa de su padre;  as&iacute; quitar&aacute;s el mal de   en medio de ti.</em> (<span property="dc:content">Deuteronomio 22:20-21</span>)</span></span></p>
      <p>          <em>Vuestras mujeres callen en   las congregaciones; porque no les es permitido hablar, sino que est&eacute;n   sujetas, como tambi&eacute;n la ley lo dice. Y si quieren aprender algo,   pregunten en casa a sus maridos; porque es indecoroso que una mujer   hable en la congregaci&oacute;n.</em> (1 Corintios 14: 34-35)<br>
            </p>
      <p><strong>Homofobia</strong></p>
      <p><em>No  te acuestes con un hombre como si te acostaras con una mujer. Eso es un acto  infame.</em> (Lev&iacute;tico 18:22) </p>
      <p> <em>Si alguien se acuesta con un hombre como si se acostara  con una mujer, se condenar&aacute; a muerte a los dos, y ser&aacute;n responsables de su  propia muerte, pues cometieron un acto infame.</em> (Lev&iacute;tico 20:13)</p>
      <p><strong>Sadismo</strong></p>
      <p><em>Y aconteci&oacute; despu&eacute;s de estas cosas, que prob&oacute; Dios a Abraham, y le dijo: Abraham. Y &eacute;l respondi&oacute;: Heme aqu&iacute;. Y dijo: Toma ahora tu hijo, tu &uacute;nico, Isaac, a   quien amas, y vete a tierra de Moriah, y ofr&eacute;celo all&iacute; en holocausto </em>(es decir, sacrificarlo degoll&aacute;ndolo y quem&aacute;ndolo) <em>sobre uno de los montes que <em>yo</em> te dir&eacute;. </em>(G&eacute;nesis 22:1-19)</p>
      <p><em>As&iacute; ha dicho Jehov&aacute;: He aqu&iacute; yo levantar&eacute; sobre ti el   mal de tu misma casa, y tomar&eacute; tus mujeres delante de tus ojos, y las   dar&eacute; &aacute; tu pr&oacute;jimo, el cual yacer&aacute; con tus mujeres a la vista de este   sol.</em> (Samuel 12:11)</p>
      <p>Y as&iacute; podr&iacute;a seguir llenando p&aacute;ginas y p&aacute;ginas de monstruosidades mientras alguna gente sigue diciendo que su dios (judeo-cristiano) es misericordioso, benevolente, amoroso, etc&eacute;tera, etc&eacute;tera, cuando es todo lo contrario. La &uacute;nica verdad es que se trata de un mito como tantos otros, contado en un libro berreta, plagiado a su vez de otros mucho m&aacute;s antiguos.</p>
      </td>
  </tr>
  <tr>
    <td height="28" align="center" bgcolor="#CCCCCC"><table width="100%" height="26" border="0">
      <tr>
        <td height="22" class="epigrafe">Algunos derechos reservados. 
          Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n ago-12. Buenos Aires, Argentina. </td>
      </tr>
    </table></td>
  </tr>
</table>
</td>
  </tr>  


 <tr> <td height="14" COLSPAN="3" class="bodytext">&nbsp;</td>
 </tr> <tr> 
<td height="14" colspan="3" class="bodytext">&nbsp;</td>
 </tr> 
</table></td></tr> </table>
<img src="img_tont/transparente.gif" width="10" height="20"></td></tr> 
<tr> <td height="10" colspan="2" class="bodytext"><img src="img_tont/transparente.gif" width="600" height="10"></td>
</tr> 
</table>
</body>
</html>

