<html>
<head>
<title>Ricardo Cabrera - Cromagnon - Cromañon - Tragedia</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<META content="cromanon, cromañon, cromagnon, bengalas, ricardo cabrera, ricuti" name=keywords>
<link rel="stylesheet" href="../Tonterias/win_ie.css">
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="600" height="916" border="0" align=center cellpadding="0" cellspacing="0"> 
  <tr bgcolor="#000000" align="right"> 
<td><img src="img_tont/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <table width="100%" border="0" cellspacing="0" cellpadding="0"> 
<tr align="center" class="menuitem"> <td width="96" nowrap>&nbsp;<b><a href="../index.html" class="menuitem">home</a></b>&nbsp;</td><td width="10" nowrap><font color="#000000">|</font></td>
<td colspan="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><b CLASS="menuitem"><a href="../lista_tonterias.html" class="menuitem">ver 
otras tonter&iacute;as</a></b></SPAN></td>
<td width="10" nowrap><font color="#000000">|</font></td>
<td colspan="4" nowrap><a href="../lista_notas.html" class="menuitem"><strong>ver notas period&iacute;sticas</strong></a> </td>
<td width="4" nowrap><font color="#000000">|</font></td>
<td colspan="5" nowrap><b><a href="../gestion_u.html" class="menuitem">temas universidad </a></b></td>
<td width="4" nowrap><font color="#000000">|</font></td><td width="46" nowrap>&nbsp;<b><a href="mailto: ricuti@qi.fcen.uba.ar" class="menuitem">@</a></b>&nbsp;</td>
</tr> 
</table></td></tr> <tr> <td class="bodytext" height="9"><img src="img_tont/transparente.gif" width="600" height="9"></td>
</tr> 
<tr align="center"> <td height="806"> <table width="600" height="786" border="0" cellpadding="0" cellspacing="0"> 
<tr class="bodytext"> <td colspan="2" valign="top" height="786"> <img src="img_tont/transparente.gif" width="1" height="1"></td>
<td valign="top" width="590" height="786"> 
<table width="589" height="786" border="0" cellpadding="0" cellspacing="0"> <tr> <td width="196" height="750" class="bodytext"><table width="44%" border="0">
  <tr>
    <td><img src="img_tont/bengalas_3.jpg" width="190" height="154"></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td><img src="img_tont/bengalas_1.jpg" width="190" height="128"></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td class="epigrafe"><strong>*Rep&uacute;blica Croma&ntilde;&oacute;n</strong> era una discoteca ubicada en la zona de Once en la ciudad de Buenos Aires, Argentina, tr&aacute;gicamente conocida a ra&iacute;z de un incendio que comenz&oacute; la noche del 30 de diciembre de 2004, durante un recital de la banda de rock Callejeros. Este incendio provoc&oacute;   una tragedia,  causando la muerte de 194 personas y dejando m&aacute;s de 700 heridos. El due&ntilde;o del local est&aacute; preso por no respetar las normas de seguridad para emergencias. Y el Jefe de Gobierno de la Ciudad fue destituido porque la legislatura lo consider&oacute; &quot;responsable pol&iacute;tico&quot; de la tragedia. </td>
  </tr>
  <tr>
    <td class="epigrafe">&nbsp;</td>
  </tr>
  <tr>
    <td><img src="img_tont/bengalas_2.jpg" width="190" height="190"></td>
  </tr>
  
</table>
 </td><td class="bodytext" colspan="2" valign="top" WIDTH="393"> 
<table width="100%" height="720" border="0">
  <tr>
    <td height="678" class="bodytext"><p><b><font color="#3F6386">Tonter&iacute;as<br>
              <span class="titulograndegris">Croma&ntilde;ones</span></font></b></p>
      <p>Me pone del tomate la insensatez. Supongas&eacute; que usted me invita al teatro. No importa a ver o a escuchar qu&eacute;. Suponga que cuando ya est&aacute; la sala llena y se apagaron las luces  el vecino de tres filas m&aacute;s adelante enciende una bengala. Agregue que mientras  todav&iacute;a est&aacute; encendida, otros dos espectadores -o m&aacute;s- hacen lo mismo.</p>
      <p>Usted y yo nos miramos sin poder creer lo que vemos. El teatro est&aacute; lleno de telones, alfombras, butacas y seres humanos... y como si esto fuera poco: estamos usted y yo. Mientras nos miramos con los ojos desorbitados nuestras cabezas trabajan a mil kil&oacute;metros por hora. Las bengalas -vemos- sacuden chispas para todos lados. Las chispas no se apagan inmediatamente al tocar el piso ni la alfombra ni el cabello de esa se&ntilde;orita que me gust&oacute; cuando la vi en el hall pero que ahora no me interesa ni un pepino. Me interesa, en cambio, que desde mi lugar hasta una salida no llego ni volando. Me interesa que si algo se prende fuego lo m&aacute;s probable es que la estampida de b&iacute;pedos me aplaste, y que no s&eacute; si usted estar&aacute; en condiciones de ayudarme. Me interesa que no estoy seguro de que el teatro tenga salidas de emergencia habilitadas ni en buenas condiciones ni que los telones sean ign&iacute;fugos. </p>
      <p>Pienso, entonces, que lo mejor que puedo hacer es salir de ese lugar... que no es para nosotros. Efectivamente, un lugar donde un loco asesino -no uno sino tres, o quince- enciende una bengala, un objeto peligroso que en el punto luminoso alcanza temperaturas de 3.000 grados, que arroja chispas incandescentes sin avisar hacia d&oacute;nde, que expele gases en abundancia que seguramente no son inocuos y en donde los espectadores de alrededor no dicen ni hacen nada... en ese lugar, mi amigo, sobramos.<br>
      </p>
      <p>En donde no sobramos es ac&aacute; afuera. Es cierto, nosotros no estuvimos en Croma&ntilde;&oacute;n*, ni tampoco nos encontrar&aacute;n nunca adentro en un recinto donde el nivel de idiotez colectiva alcance el valor criminal que acabo de proponerle. Pero hubo muchos adentro y otros muchos no salieron vivos.</p>
      <p>Es grande la sensaci&oacute;n de insensatez, ac&aacute; afuera, cuando veo a cientos de v&iacute;ctimas y familiares de v&iacute;ctimas, clamando desaforadamente justicia contra chivos expiatorios de la propia locura, de la propia irresponsabilidad.</p>
      </td>
  </tr>
  <tr>
    <td height="36" align="center" bgcolor="#CCCCCC"><table width="95%" height="29" border="0">
      <tr>
        <td class="epigrafe">Algunos derechos reservados. 
          Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n jun-07. Buenos Aires, Argentina. </td>
      </tr>
    </table></td>
  </tr>
</table>
</td></tr>  


 <tr> <td height="18" COLSPAN="3" class="bodytext">&nbsp;</td></tr> <tr> 
<td height="18" colspan="3" class="bodytext">&nbsp;</td></tr> 
</table></td></tr> </table><img src="img_tont/transparente.gif" width="10" height="20"></td></tr> 
<tr> <td height="10" class="bodytext"><img src="img_tont/transparente.gif" width="600" height="10"></td>
</tr> 
</table>
</body>
</html>
