<html>
<head>
<title>Ricardo Cabrera - Periodismo argentino - Escrutinios</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<META content="votacion escrutinio periodismo elecciones" name=keywords>
<link rel="stylesheet" href="../Tonterias/win_ie.css">
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img_tont/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <table width="100%" border="0" cellspacing="0" cellpadding="0"> 
<tr align="center" class="menuitem"> <td width="96" nowrap>&nbsp;<b><a href="../index.html" class="menuitem">home</a></b>&nbsp;</td><td width="10" nowrap><font color="#000000">|</font></td>
<td colspan="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><b CLASS="menuitem"><a href="../lista_tonterias.html" class="menuitem">ver 
otras tonter&iacute;as</a></b></SPAN></td>
<td width="10" nowrap><font color="#000000">|</font></td>
<td colspan="4" nowrap><a href="../lista_notas.html" class="menuitem"><strong>ver notas period&iacute;sticas</strong></a> </td>
<td width="4" nowrap><font color="#000000">|</font></td>
<td colspan="5" nowrap><b><a href="../gestion_u.html" class="menuitem">temas universidad </a></b></td>
<td width="4" nowrap><font color="#000000">|</font></td><td width="46" nowrap>&nbsp;<b><a href="mailto: ricuti@qi.fcen.uba.ar" class="menuitem">@</a></b>&nbsp;</td>
</tr> 
</table></td></tr> <tr> <td class="bodytext" height="18"><img src="img_tont/transparente.gif" width="600" height="9"></td>
</tr> 
<tr align="center"> <td> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td colspan="2" valign="top" height="1288"> <img src="img_tont/transparente.gif" width="1" height="1"></td>
<td valign="top" width="590" height="1288"> 
<table width="589" border="0" cellspacing="0" cellpadding="0"> <tr> <td class="bodytext" colspan="2" height="140"> 
<p><img src="img_tont/escrutinio.jpg" width="200" height="142"><br> 
</p></td><td class="bodytext" rowspan="12" height="28" WIDTH="9">&nbsp; </td><td class="bodytext" colspan="2" height="28" rowspan="12" valign="top" WIDTH="389"> 
<p><B><FONT COLOR="#3F6386">Tonter&iacute;as<BR> 
      <span class="titulograndegris">Escrutinios</span></FONT></B><FONT COLOR="#3F6386"><span class="titulograndegris">   </span></FONT><span class="titulograndegris"><strong>hist&eacute;ricos</strong></span></p>
<p>La nochecita de los domingos de elecciones me ponen  innecesariamente contrariado. No porque el candidato que yo haya  votado haya perdido por paliza... esa es una constante que me tomo con acostumbrada calma. El motivo de mi brote es por tener que padecer la estupidez de  nuestros periodistas radiales y televisivos que no le ponen el m&aacute;s m&iacute;nimo de  sentido com&uacute;n (ni qu&eacute; hablar de criterio matem&aacute;tico) a esa verbigracia  guar&iacute;smica casi hist&eacute;rica de los  momentos posteriores al cierre del comicio.</p>
<p>&ldquo;&iexcl;Provincia de C&oacute;rdoba!, &iexcl;435 mesas escrutadas! Partido  autorreformista neoliberal de izquierda: 246.625 votos; Bloque independencia  azul: 315.339 sufragios; Partido justicialista residual aut&eacute;ntico: 223.007  sufragios; Movimiento por los trabajadores obreros y campesinos: 87.536  sufragios&hellip;&rdquo; y as&iacute; toda la noche, teniendo que soportar la falta de inteligencia  de los periodistas&hellip; adem&aacute;s de la paliza de mi candidato preferido&hellip; &iexcl;es demasiado!&nbsp; </p>
<p>Claro, como animal pol&iacute;tico que soy, no puedo dejar de estar  prendido al avance, mil&iacute;metro a mil&iacute;metro, del escrutinio. Cambio  fren&eacute;ticamente de estaci&oacute;n, a ver si en otra encuentro un relator o un  comentarista con un poco m&aacute;s de inteligencia. Pero es en vano, todos los  relatos son calcados, todos pecan de las mismas faltas de criterio period&iacute;stico  elementales. </p>
<p>Para que no digan que soy un critic&oacute;n  destructivo, ac&aacute; van algunos consejos (ver&aacute;n  que s&oacute;lo es sentido com&uacute;n) que quiz&aacute;s alg&uacute;n joven periodista quiera  interpretar.</p>
<p>Cuando el oyente o el televidente escucha 435 mesas  escrutadas, ese dato carece de valor si no se sabe cu&aacute;ntas hay en total en ese  distrito. &iquest;435 es mucho o es poco? Si en toda C&oacute;rdoba hubiese 450 mesas, el  dato es concluyente, casi inapelable; en cambio si el total de mesas es 4.350  se trata apenas de un t&iacute;mido comienzo, un calentamiento de emociones, nada m&aacute;s.  &ldquo;Habiendo escrutado el equis por ciento del total de mesas de C&oacute;rdoba,  tenemos&hellip;&rdquo; es una de las f&oacute;rmulas correctas.</p>
<p>C&oacute;mo se deben dar los n&uacute;meros. S&oacute;lo hay que mencionar los  n&uacute;meros significativos. Si lo que tiene hasta ahora contado el Partido  autorreformista neoliberal de izquierda es 246.625 votos, el periodista debe  decir 246 mil, o mejor a&uacute;n 245 mil, o 250 mil. Es decir: el periodista debe  redondear (con un criterio &ndash;siempre el mismo&ndash;) todos los n&uacute;meros. El periodista  debe saber que mencionar los tres &uacute;ltimos n&uacute;meros no agregan informaci&oacute;n  importante, y s&oacute;lo perturban. Producen en el cerebro del oyente una distracci&oacute;n  innecesaria que le dificulta la retenci&oacute;n de la informaci&oacute;n relevante, o sea  las cifras significativas, las de adelante. </p>
<p>Otra cosa que deben pensar bien los periodistas antes de propalar esas cataratas digitales es que siempre se van a interpretar mucho m&aacute;s f&aacute;cilmente los porcentajes que las cifras absolutas. Mi consejo es: a) el porcentaje escrutado; b) el porcentaje de cada candidato; c) la tendencia. </p>
<p>Antes de dar los resultados parciales de una regi&oacute;n, el  periodista debe ordenar de mayor a menor los n&uacute;meros. El orden arbitrario de  n&uacute;mero de lista de los partidos no le interesa a nadie. Tampoco se va a ofender  su patr&oacute;n, no tenga miedo. El periodista se debe al p&uacute;blico y el p&uacute;blico va a  entender mejor la informaci&oacute;n y va a poder retenerla mejor si el periodista se  la ordena de mayor a menor.</p>
<p>Muchas veces me pregunto qu&eacute; cuernos ser&aacute; el Partido  autorreformista neoliberal de izquierda... ese nombre me dice menos que el n&uacute;mero  de documento de su primer candidato. Los periodistas deben decodificar  los nombres y traducirlos al p&uacute;blico. Es cierto que muchas veces la  decodificaci&oacute;n, la interpretaci&oacute;n, no es  objetiva ni inocente. &iexcl;Pero tampoco  nadie lo pretende! &iexcl;Lo que quiere el oyente es saber  qu&eacute; est&aacute; pasando en  C&oacute;rdoba! Tambi&eacute;n es cierto que los periodistas no pueden estar al tanto de lo  que pasa en cada uno de los distritos donde se vota&hellip; pero hay redes  period&iacute;sticas de confianza que comparten criterios e interpretaciones a las que  cualquier periodista que se precie debe tener acceso. Siempre hay segmentos en  los que sesudos comentaristas pueden refrescar las ideas de las  decodificaciones: &ldquo;este es el partido oficialista, aquel otro es una coalici&oacute;n  opositora con sesgo piripip&iacute;, los de m&aacute;s all&aacute; son los que tienen como referente  nacional a Mengan&oacute;n...&rdquo;, y as&iacute;. Pero en el relato del escrutinio tienen que llevar  s&oacute;lo el nombre sint&eacute;tico que un inteligente periodista sepa concebir. </p>
<p>Y corto ac&aacute;. Podr&iacute;a continuar varias carillas m&aacute;s, pero la  probabilidad de que me sigan leyendo es demasiado baja; prefiero reservar la  tinta para alguna otra tonter&iacute;a m&aacute;s. Sentido com&uacute;n. </p>
</td></tr> <tr> <td class="bodytext" colspan="2" height="18">&nbsp;</td></tr> 
<tr> <td class="bodytext" colspan="2" height="7" valign="top"><img src="img_tont/escrutinio3.jpg" width="200" height="131"></td></tr>
<tr>
  <td class="bodytext" colspan="2" height="7" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="14" valign="top"><img src="img_tont/resultados.png" width="200" height="114"></td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="14" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="14" valign="top"><img src="img_tont/escrutinio2.jpg" width="200" height="150"></td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="14" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="14" valign="top"><img src="img_tont/votaciones.jpg" width="200" height="294"></td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="14" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="14" valign="top"><img src="img_tont/votacion.jpg" width="200" height="190"></td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="18" valign="top">&nbsp;</td>
</tr> 
<tr> 
<td width="87" height="27" class="bodytext">&nbsp;</td><td class="bodytext" width="104">&nbsp;</td><td class="bodytext" width="9">&nbsp;</td>
<td WIDTH="389" colspan="2" bgcolor="#CCCCCC" class="bodytext"><SPAN CLASS="epigrafe">Algunos derechos reservados. 
Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n jun-07. Buenos Aires, Argentina. </SPAN></td>
</tr> <tr> <td class="bodytext" COLSPAN="5">&nbsp;</td></tr> <tr> 
<td class="bodytext" width="87">&nbsp;</td><td class="bodytext" width="104">&nbsp;</td><td class="bodytext" width="9">&nbsp;</td><td class="bodytext" colspan="2" WIDTH="389">&nbsp;</td></tr> 
</table></td></tr> </table><img src="img_tont/transparente.gif" width="10" height="20"></td></tr> 
<tr> <td class="bodytext"><img src="img_tont/transparente.gif" width="600" height="20"></td></tr> 
</table>
</body>
</html>
