<html>
<head>
<title>Ricardo Cabrera, Antes de estrangular a mi hijo adolescente - Adolescencia</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<META content="ADOLESCENCIA, ADOLESCENTES, tonterias, ricardo cabrera, ricuti" name=keywords>
<link rel="stylesheet" href="win_ie.css">
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="600" height="1042" border="0" align=center cellpadding="0" cellspacing="0"> 
  <tr bgcolor="#000000" align="right"> 
<td><img src="img_tont/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <table width="100%" border="0" cellspacing="0" cellpadding="0"> 
<tr align="center" class="menuitem"> <td width="96" nowrap>&nbsp;<b><a href="../index.html" class="menuitem">home</a></b>&nbsp;</td><td width="10" nowrap><font color="#000000">|</font></td>
<td colspan="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><b CLASS="menuitem"><a href="../lista_tonterias.html" class="menuitem">ver 
otras tonter&iacute;as</a></b></SPAN></td>
<td width="10" nowrap><font color="#000000">|</font></td>
<td colspan="4" nowrap><a href="../lista_notas.html" class="menuitem"><strong>ver notas period&iacute;sticas</strong></a> </td>
<td width="4" nowrap><font color="#000000">|</font></td>
<td colspan="5" nowrap><b><a href="../gestion_u.html" class="menuitem">temas universidad </a></b></td>
<td width="4" nowrap><font color="#000000">|</font></td><td width="46" nowrap>&nbsp;<b><a href="mailto: ricuti@qi.fcen.uba.ar" class="menuitem">@</a></b>&nbsp;</td>
</tr> 
</table></td></tr> <tr> <td class="bodytext" height="9"><img src="img_tont/transparente.gif" width="600" height="9"></td>
</tr> 
<tr align="center"> <td height="932"> <table width="600" height="384" border="0" cellpadding="0" cellspacing="0"> 
<tr class="bodytext"> <td valign="top" width="589" height="384"> 
<table width="601" height="384" border="0" cellpadding="0" cellspacing="0"> 
  <tr> <td width="196" height="348" valign="top" class="bodytext"><table width="100%" height="814" border="0">
  <tr>
    <td height="257"><img src="img_tont/filicidio.jpg" width="190" height="255"></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td height="400" class="epigrafe">&nbsp;</td>
  </tr>
  <tr>
    <td class="epigrafe">&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  
</table>
 </td>
  <td WIDTH="405" colspan="2" align="right" valign="top" class="bodytext"> 
<table width="97%" height="933" border="0">
  <tr>
    <td height="891" class="bodytext"><p><b><font color="#3F6386">Tonter&iacute;as<br>
              <span class="titulograndegris">Antes de estrangular a mi hijo</span></font></b></p>
      <p>S&eacute; que quienes tengan o hayan tenido hijos adolescentes sabr&aacute;n comprenderme. Es alto el riesgo que corre su supervivencia. Algunos d&iacute;as atr&aacute;s estuve investigando el C&oacute;digo Penal Argentino en busca de posibles atenuantes. Algo encontr&eacute;, no mucho, pero si aducimos emoci&oacute;n violenta y le sumamos buena conducta... El problema es que filicidio premeditado y con alevos&iacute;a est&aacute; mal visto, y defensa propia -que es la &uacute;nica verdad- no cuadra. </p>
      <p>Todo el mundo sabe que el adolescente provoca, hiere, lastima, desaf&iacute;a, perturba, invade, rompe, rompe, rompe. Busca afanosamente ese l&iacute;mite en que sabe a ciencia cierta que uno va a extraer su AK-45 de la mochila  y dispuesto a esquivar las balas nos dice: dale, maric&oacute;n, tir&aacute; si sos guapo. </p>
      <p>Si ni siquiera sabe lo que es un chirlo, mocoso: le di la mamadera, le cambi&eacute; los pa&ntilde;ales... y viene a desafiarme como si fuese el amo y yo un miserable perro.</p>
      <p>He decidido hacer este ejercicio y  me ha dado buenos resultados. Antes de manotear la cuerda para el estrangulamiento me digo a m&iacute; mismo: papi, no fue hace mucho, era de noche, y bien tarde, el v&aacute;stago tendr&iacute;a siete u ocho y todav&iacute;a hac&iacute;amos catch que finalizaba a los besos, cosquillas y abrazos; estaba muy dolorido por una otitis aguda que nos her&iacute;a a todos... La angustia de sus gemidos taladraban nuestra ansiedad hasta que por fin lleg&oacute; el m&eacute;dico. Mientras mi esposa se quedaba a su lado  yo sal&iacute;a volando a buscar una farmacia de turno.</p>
      <p>Cuando regres&eacute; con los medicamentos su llanto era m&aacute;s fluido, y la cara de preocupaci&oacute;n de la madre aumentaba segundo a segundo: &quot;no puede hablar, lo intenta y rompe en sollozos&quot;, me inform&oacute;. &quot;No parece que le doliera tanto, dice que no con la cabeza cuando le pregunto... pero se angustia m&aacute;s y no deja de llorar&quot;.</p>
      <p>Le dimos el analg&eacute;sico y los antibi&oacute;ticos y le juramos y perjuramos que r&aacute;pidamente le har&iacute;an efecto y cesar&iacute;a el dolor. Pero nuestra congoja aumentaba porque al ni&ntilde;o se le enturbiaban los ojos y se ahogaba en su propio llanto, apretaba profundamente los p&aacute;rpados y yo deseaba robarle para m&iacute; ese dolor injusto que lo torturaba.  </p>
      <p>Yo creo que se le est&aacute; pasando, me dijo intuitivamente la madre. Pero no s&eacute;, hay algo m&aacute;s ah&iacute; que lo angustia y no puede -o no quiere- dec&iacute;rmelo. Intent&eacute; acercarme yo, pero sin &eacute;xito. Ciertamente una pena de orden distinto o superior le aflig&iacute;a el alma. As&iacute; sigui&oacute; su llanto como una hora m&aacute;s, hasta que la madre abandon&oacute; el cuarto con los ojos brillosos sobre una mirada de asombro.</p>
      <p>Entonces repiti&oacute;, as&iacute; de escueto, lo que mi hijo le hab&iacute;a explicado entrecortadamente: lo angustia pensar que hay otros ni&ntilde;os cuyos padres no pueden ir a comprarles remedios cuando tienen ese dolor de o&iacute;dos.</p>
      <p>Supongo que mientras yo mantenga este recuerdo lograr&eacute; perdonarle a mi hijo su mansalva de adolescencia: un hombre bondadoso  le anida el pecho y ser&iacute;a injusto que no lleguen a conocerlo. <br>
        <br>
      </p>      </td>
  </tr>
  <tr>
    <td height="36" align="center" bgcolor="#CCCCCC"><table width="97%" height="29" border="0">
      <tr>
        <td class="epigrafe">Algunos derechos reservados. 
          Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n oct-07. Buenos Aires, Argentina. </td>
      </tr>
    </table></td>
  </tr>
</table></td></tr>  


 <tr> <td height="18" COLSPAN="3" class="bodytext">&nbsp;</td></tr> <tr> 
<td height="18" colspan="3" class="bodytext">&nbsp;</td></tr> 
</table></td></tr> </table>
<img src="img_tont/transparente.gif" width="10" height="20"></td></tr> 
<tr> <td height="10" class="bodytext"><img src="img_tont/transparente.gif" width="600" height="10"></td>
</tr> 
</table>
</body>
</html>
