<html>
<head>
<title>Ricardo Cabrera - Tiro al cuatriciclo</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<META content="cuatriciclos, motocross, turismo aventura, escape abierto, mar, playa, ruidos espantosos, tonterias, ricardo cabrera, ricuti" name=keywords>
<link rel="stylesheet" href="win_ie.css">
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="600" height="542" border="0" align=center cellpadding="0" cellspacing="0"> 
  <tr bgcolor="#000000" align="right"> 
<td><img src="img_tont/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <table width="100%" border="0" cellspacing="0" cellpadding="0"> 
<tr align="center" class="menuitem"> <td width="96" nowrap>&nbsp;<b><a href="../index.html" class="menuitem">home</a></b>&nbsp;</td><td width="10" nowrap><font color="#000000">|</font></td>
<td colspan="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><b CLASS="menuitem"><a href="../lista_tonterias.html" class="menuitem">ver 
otras tonter&iacute;as</a></b></SPAN></td>
<td width="10" nowrap><font color="#000000">|</font></td>
<td colspan="4" nowrap><a href="../lista_notas.html" class="menuitem"><strong>ver notas period&iacute;sticas</strong></a> </td>
<td width="4" nowrap><font color="#000000">|</font></td>
<td colspan="5" nowrap><b><a href="../gestion_u.html" class="menuitem">temas universidad </a></b></td>
<td width="4" nowrap><font color="#000000">|</font></td><td width="46" nowrap>&nbsp;<b><a href="mailto: ricuti@qi.fcen.uba.ar" class="menuitem">@</a></b>&nbsp;</td>
</tr> 
</table></td></tr> <tr> <td class="bodytext" height="9"><img src="img_tont/transparente.gif" width="600" height="9"></td>
</tr> 
<tr align="center"> <td height="432"> <table width="600" height="818" border="0" cellpadding="0" cellspacing="0"> 
<tr class="bodytext"> <td valign="top" width="590" height="818"> 
<table width="599" height="790" border="0" cellpadding="0" cellspacing="0"> 
  <tr> 
    <td width="196" height="174" valign="top" class="bodytext"><table width="99%" border="0">
      <tr>
        <td valign="top"><img src="img_tont/tiro3.jpg" width="190" height="143"></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td height="370" class="epigrafe">&nbsp;</td>
      </tr>
      <tr>
        <td class="epigrafe">&nbsp;</td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table></td>
    <td WIDTH="403" colspan="2" rowspan="2" valign="top" class="bodytext"> 
<table width="100%" height="782" border="0">
  <tr>
    <td height="740" valign="top" class="bodytext"><p><b><font color="#3F6386">Tonter&iacute;as<br>
              <span class="titulograndegris">Tiro al cuatriciclo</span></font></b></p>
      <p>La caza deportiva ocupa el primer lugar en mi lista de actividades detestables. Quien goza al matar, al punto de hacer de ello un deporte, es un miserable que no merece el cobijo de la Tierra. Si algo redime a los toreros -esos carniceros vestidos de payaso-, algo que los diferencia de los cazadores deportivos, es que ponen el cuero y la valent&iacute;a. No como esos rambos, con su disfraz safari y su escopeta cargada de muerte. A los toreros, de vez en cuando, una justa cornada les trae una m&iacute;nima venganza a tanto morbo innecesario.</p>
      <p>La &uacute;nica matanza deportiva que apruebo sin reparos y cuenta con mi benepl&aacute;cito es el <strong>tiro al cuatriciclo</strong>.</p>
      <p>Si usted es amante de la naturaleza, y le gusta la playa, y la ha disfrutado a pleno sol y a plena piel entre los m&eacute;danos, sepa que puede ser tentado por este nuevo deporte que a&uacute;n no existe pero que estoy a punto de inaugurar.</p>
      <p>Porque es probable que usted pretenda seguir disfrutando de esa paz que s&oacute;lo el murmullo sordo de las olas rompiendo puede matizar. Tal vez a&ntilde;ore el silbido grave de la brisa peinando una pluma de arena sobre la duna, o que el sol lo embriague de energ&iacute;a y usted decida concentrarse en las curvas de la dama que ha sabido conquistar.</p>
      <p>Y porque hay un peligro latente: ese lejano runr&uacute;n que parece aproximarse puede convertirse de pronto en un monstruo cuatriciclo de 800 cent&iacute;metros de cilindrada, escape doble abierto (no hay de otro tipo) y ruedas gigantes, areneras, agresivas, con dientes de caucho vulcanizado y tracci&oacute;n doble para morder la arena, las conchas, los arbustos, las pendientes, las hondonadas... y su paciencia, su tranquilidad, su privacidad y su rid&iacute;culo deseo de comuni&oacute;n con la naturaleza, ahora quebrada, rota.</p>
      <p>Si usted adhiere a mi club de tiradores al cuatriciclo sacar&aacute; ah&iacute; mismo su carabina con mira telesc&oacute;pica, y apuntar&aacute; sin asco. Y si de una motocross se tratase o de una cuatro por cuatro, da igual... no importa si va solito o con un ni&ntilde;o, o si surcaba los m&eacute;danos en grupo... son  &quot;aventureros&quot; descerebrados que traen un poco de ruidosa alegr&iacute;a a su aburrida paz natural: dispare. Les encanta saltar sobre las lomadas y volar hacia la cima siguiente: es su mejor oportunidad. Apunte, acierte y por las dudas vuelva a disparar.    </p>
      <p>Pero no vaya a decir que yo le di la idea. Diga que lo  ley&oacute; por ah&iacute;; diga que  era una tonter&iacute;a. </p>      </td>
  </tr>
  <tr>
    <td height="36" align="center" bgcolor="#CCCCCC"><table width="95%" height="29" border="0">
      <tr>
        <td class="epigrafe">Algunos derechos reservados. 
          Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n oct-07. Buenos Aires, Argentina. </td>
      </tr>
    </table></td>
  </tr>
</table></td></tr>
  <tr>
    <td height="14" valign="top" class="bodytext">&nbsp;</td>
  </tr>
    


 <tr> <td height="18" COLSPAN="3" class="bodytext">&nbsp;</td></tr> <tr> 
<td height="18" colspan="3" class="bodytext">&nbsp;</td></tr> 
</table></td></tr> </table>
<img src="img_tont/transparente.gif" width="10" height="20"></td></tr> 
<tr> <td height="10" class="bodytext"><img src="img_tont/transparente.gif" width="600" height="10"></td>
</tr> 
</table>
</body>
</html>
