<html>
<head>
<title>fuerza centrífuga, Ricardo Cabrera, LECCIONES MAESTRO CIRUELA</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta name="keywords" content="maestro ciruela, maestro siruela, articulos breves, divertimentos, docencia, educacion en ciencias, fisica, biologia, epistemologia, didactica de la ciencia, enseñanza, ensenanza, pedagogia" />
<meta name="description" content="Artículos breves y divertimentos sobre educación en ciencias y didáctica en física, biología, epistemología y ciencias naturales" />
<link rel="stylesheet" href="../Lecciones_del_maestro_ciruela/win_ie.css">
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD WIDTH="96" nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_ciruela.html"><B CLASS="menuitem">ver 
otras lecciones</B></A></SPAN></TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="4" nowrap>&nbsp;<B><A HREF="sobre_estas.html" CLASS="menuitem">sobre 
estas lecciones</A></B></TD><TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="5" nowrap><B><A HREF="a_los_profesores.html" CLASS="menuitem">a 
los profesores</A></B></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A><A HREF="../index.html" CLASS="menuitem"></A></B>&nbsp;</TD>
<TD WIDTH="4">&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="10"><img src="img/transparente.gif" width="600" height="10"></td>
</tr> 
<tr align="center"> <td> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="590" height="111"><table width="100%" border="0">
  <tr>
    <td width="36%" align="left" valign="top" nowrap><IMG SRC="img/centrifugas1.jpg" WIDTH="170" HEIGHT="300"></td>
    <td width="1%" rowspan="7">&nbsp;</td>
    <td width="63%" rowspan="7" align="left" valign="top"><B class="bodytext"><FONT COLOR="#3F6386">Las ense&ntilde;anzas del Maestro Ciruela<BR>
          <FONT SIZE="2" class="titulograndegris"><em>&iexcl;</em>Aguante 
la fuerza centr&iacute;fuga<em>! </em></FONT></FONT></B><BR>
<BR>
<span class="bodytext">Hoy les voy a contar qu&eacute; fuerzas 
centr&iacute;fugas me expulsaron precipitadamente del Comit&eacute; de F&iacute;sicos Encumbrados, 
y me obligaron a ejercer la docencia escondiendo mi identidad.<BR>
<BR>
Todo comenz&oacute; 
en un curso en el que mis alumnos insist&iacute;an con que las fuerzas centr&iacute;fugas no 
exist&iacute;an, que sus anteriores docentes -y tambi&eacute;n los futuros, por qu&eacute; no- les 
hab&iacute;an jurado y perjurado que las fuerzas centr&iacute;fugas no son interacciones verdaderas, 
y suponer su existencia era una prueba de la m&aacute;s perversa ignorancia cient&iacute;fica. <BR>
<BR>
Yo s&oacute;lo hab&iacute;a dicho t&iacute;midamente que la sola aceptaci&oacute;n del principio de 
acci&oacute;n y reacci&oacute;n hac&iacute;a inferir que si hab&iacute;a una fuerza centr&iacute;peta (de la que 
nadie dudaba, ni mis alumnos, f&iacute;jense) entonces su par de interacci&oacute;n pod&iacute;a ser 
centr&iacute;fugo, ya que los pares de interacci&oacute;n tienen sentidos opuestos y el sentido 
opuesto a la centr&iacute;peta -habitualmente- es centr&iacute;fugo. En ese momento no insist&iacute; 
porque tem&iacute;a por mi integridad f&iacute;sica (creo que ya antes les habl&eacute; de mis alumnitos...).<BR>
<BR>
Sin embargo, cuando llegu&eacute; a casa decidido a presentar batalla, hice una 
breve investigaci&oacute;n bibliogr&aacute;fica. Para mi sorpresa, casi todos los textos de 
F&iacute;sica que ten&iacute;a -el Tipler, el Resnik, el Alonso, el Sears, el Hewitt, el Roederer, 
el Feynman, el Gettys... ver&aacute;n que no tengo pocos- dec&iacute;an exactamente lo mismo 
que mis pichones. Varios textos, inclusive, degradaban a las supuestas fuerzas 
centr&iacute;fugas a la condici&oacute;n de fuerza ficticia o pseudofuerza. Y otros -eso era 
lo peor- postulaban las condiciones en que pod&iacute;a aparecer una fuerza ficticia: 
esto es un sistema no-inercial, y defin&iacute;an -a partir de esas condiciones- qu&eacute; era 
una fuerza centr&iacute;fuga... qu&eacute; vivos. Tambi&eacute;n abr&iacute;an el paraguas casi todos los 
autores sobre el error com&uacute;n que cometen los legos de suponer la existencia de 
una fuerza centr&iacute;fuga cuando no la hay, y de no advertir la interacci&oacute;n centr&iacute;peta 
donde y cuando corresponde. Por evitar un error, cometieron otro... pero doble. <BR>
<BR>
Eso 
fue lo que les expres&eacute; a mis colegas en la reuni&oacute;n anual: que si se defin&iacute;a fuerza 
centr&iacute;peta (con aut&eacute;ntico derecho literal) como una fuerza que apunta permanentemente 
hacia un punto (centro de un movimiento circular) entonces, con id&eacute;ntico criterio, 
fuerza centr&iacute;fuga era una interacci&oacute;n que apunta permanentemente desde ese punto 
hacia afuera; y que cualquier otra definici&oacute;n para fuerza centr&iacute;fuga deb&iacute;a ser no 
contradictoria con la anterior para no violentar significados tan claros y expl&iacute;citos. 
Centr&iacute;fugo es lo que apunta radialmente hacia afuera; eso es inmodificable. Adem&aacute;s, 
les dije que yo encontraba permanentemente esas interacciones, que me resultaban 
muy simp&aacute;ticas, y les mostr&eacute; algunas. Por &uacute;ltimo, les asegur&eacute; que aceptaba -y 
de muy buen grado- que cuando un cuerpo gira, la suma de todas sus interacciones 
debe apuntar hacia el centro de rotaci&oacute;n. Pero les advert&iacute; que no hay ninguna 
restricci&oacute;n para que dentro de esa sumatoria de fuerzas haya una o varias centr&iacute;fugas. <BR>
<BR>
Esa fue la &uacute;ltima vez que pis&eacute; el Centro, del que tuve que fugar sin mis 
credenciales. Desde entonces uso bigotes y me hago llamar Ciruela.<br>
</span>
<HR WIDTH="100" ALIGN="LEFT"></td>
  </tr>
  <tr>
    <td align="left" valign="top" nowrap bgcolor="#FFFFFF"><table width="100%" border="0">
      <tr>
        <td height="61" valign="top" class="epigrafe">Sobre las manos de este caballero est&aacute; actuando una fuerza, a todas luces, centr&iacute;fuga.</td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td align="left" valign="top" nowrap bgcolor="#CCCCCC"><table width="99%" border="0">
      
      <tr>
        <td height="73" bgcolor="#CCCCCC" class="epigrafe"><p>El nombre correcto de las fuerzas no-inerciales es <strong>fuerza no inercial</strong>. A ellas les cabe la descripci&oacute;n (correcta) de fuerza ficticia, o pseudofuerza. <strong>Fuerza centr&iacute;fuga</strong>, en cambio, quiere decir otra cosa: apuntar todo el tiempo de un centro hacia afuera.</p>          </td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td height="81" align="left" valign="middle" nowrap><img src="img/cetrifugas_1.gif" width="189" height="75"></td>
  </tr>
  <tr>
    <td align="left" valign="top" nowrap class="epigrafe"><table width="100%" border="0">
      <tr>
        <td class="epigrafe"><FONT SIZE="-7" CLASS="epigrafe">Esquema 
de dos cuerpos girando atados por cuerdas. </FONT></td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td height="169" align="center" valign="middle" nowrap><IMG SRC="img/cetrifugas_2.gif" WIDTH="170" HEIGHT="189"></td>
  </tr>
  <tr>
    <td align="left" valign="top" nowrap><table width="100%" border="0">
      <tr>
        <td class="epigrafe"><FONT SIZE="-6" CLASS="epigrafe"> Sobre 
el cuerpo que gira m&aacute;s adentro (rojo) act&uacute;an dos fuerzas: una para adentro, <strong><em>F1</em></strong>, que realiza 
la cuerda que la une al centro, <em><strong>C</strong></em>; y otra para afuera, <em><strong>F2</strong></em>, que realiza la soga que 
lo ata al cuerpo exterior. <em><strong>F1</strong></em> es centr&iacute;peta, y <em><strong>F2</strong></em><font size="-6" class="epigrafe"> </font>(en azul) <nobr><em>&iexcl;</em>centr&iacute;fuga<em>!</em></nobr>, cualquiera se da 
cuenta. La suma de ambas, <em><strong>R</strong></em>, es centr&iacute;peta, tal como asegura Newton. </FONT></td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td class="epigrafe">Art&iacute;culo 
publicado en la revista <B>EXACTA<I>mente</I></B>. Algunos derechos reservados. 
Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n jun-06. Buenos Aires, Argentina.</td>
  </tr>
</table></td>
</tr> </table>
<img src="img/transparente.gif" width="10" height="20"></td></tr> 
<tr> <td class="bodytext"><img src="img/transparente.gif" width="600" height="9"></td>
</tr> 
</table>
</body>
</html>
