<html>
<head>
<title>Dogma Central, Ricardo Cabrera, LECCIONES MAESTRO CIRUELA</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="keywords" content="maestro ciruela, maestro siruela, articulos breves, divertimentos, docencia, educacion en ciencias, fisica, biologia, epistemologia, dogma central de la biologia, didactica de la ciencia, enseñanza, ensenanza, pedagogia" />
<meta name="description" content="Artículos breves y divertimentos sobre educación en ciencias y didáctica en física, biología, epistemología y ciencias naturales" />
<link rel="stylesheet" href="win_ie.css">
<style type="text/css">
<!--
.style1 {font-size: 9px}
.style2 {font-size: 16px}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img_ciru/nombre5.gif" width="369" height="71" /></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD WIDTH="96" nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_ciruela.html"><B CLASS="menuitem">ver 
otras lecciones</B></A></SPAN></TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="4" nowrap>&nbsp;<B><A HREF="sobre_estas.html" CLASS="menuitem">sobre 
estas lecciones</A></B></TD><TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="5" nowrap><B><A HREF="a_los_profesores.html" CLASS="menuitem">a 
los profesores</A></B></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A></B>&nbsp;</TD>
<TD WIDTH="4">&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="11"><img src="img_ciru/transparente.gif" width="600" height="9" /></td>
</tr> 
<tr align="center"> <td height="538"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="594" height="518"> 
<table width="600" border="0" cellspacing="0" cellpadding="0"> 
  <tr> <td width="195" height="174" valign="top" class="bodytext"> 
<p><img src="img_ciru/dogma_190.jpg" width="190" height="234" border="1"><br>
<br /> 
</p></td><td class="bodytext" rowspan="7" height="28">&nbsp; </td><td width="395" height="28" colspan="2" rowspan="7" valign="top" class="bodytext"> 
<p><B><FONT COLOR="#3F6386">Las lecciones del Maestro Ciruela</FONT></B><br>
      <span class="titulograndegris"><strong>Dogma Central</strong></span><br>
</p>
<p>En los a&ntilde;os 60 los entonces recientes descubrimientos sobre la  mec&aacute;nica molecular de la vida llevaron a popularizar lo que se llam&oacute; el Dogma  Central de la Biolog&iacute;a Molecular. Sint&eacute;ticamente dice que de cada gen se  transcribe un mensajero y de cada mensajero se traduce una prote&iacute;na.  Simb&oacute;licamente: ADN&gt;ARN&gt;PROTEINA. Los&nbsp;genes est&aacute;n hechos de ADN y se hallan en el  n&uacute;cleo de los organismos superiores. Los mensajeros est&aacute;n hechos de ARN (una  cadena cortita muy parecida al ADN) que copia el mensaje escrito en el genoma y  lo saca del n&uacute;cleo. En el citoplasma una maquinaria lee el mensaje y fabrica  una prote&iacute;na con lo que, finalmente, se construye  todo el organismo.</p>
<p> No s&eacute; qui&eacute;n fue el irresponsable que le puso el mote de  dogma a este mecanismo casi universal en el mundo viviente. Y digo casi, porque  en el a&ntilde;o 1975 Renato Dulbecco obtuvo el Premio Nobel de Fisiolog&iacute;a o Medicina,  premio que comparti&oacute; con David Baltimore y Howard M. Temin por el  descubrimiento de la enzima llamada <em>transcriptasa reversa</em>, que  hace copias en ADN tomando como molde cadenas de ARN. Este mecanismo que  invierte el sentido de los dos primeros pasos del &ldquo;dogma&rdquo; es bastante frecuente  en varios virus, por ejemplo, el HIV, causante del sida. </p>
<p> La transcriptasa reversa no fue contraejemplo de ning&uacute;n  dogma, ya que los cient&iacute;ficos no tienen dogmas. No s&eacute; qui&eacute;n le puso ese mote al  orden de sucesi&oacute;n biol&oacute;gica mayoritaria pero claramente se trat&oacute; de un error,  no cient&iacute;fico sino literario, divulgativo. Cuando se descubri&oacute; el orden de sentido  inverso en alg&uacute;n virus, todos festejaron, aplaudieron y nadie se sinti&oacute; herido  ni defraudado ni contradicho. Nadie hab&iacute;a escrito que el sentido inverso (RNA&gt;ADN) era  l&oacute;gicamente, fisicamente o biol&oacute;gicamente imposible.</p>
<p> Quien haya acu&ntilde;ado la frase con la palabra dogma no debe  haber tenido en cuenta el da&ntilde;o que le produc&iacute;a a la ciencia, porque los  enemigos de la ciencia se lo creyeron, lo tomaron al pie de la letra. Y no  solamente dicen ahora que la ciencia tiene dogmas sino que, a la luz de los  sucesos posteriores -a&ntilde;aden-, que las verdades cient&iacute;ficas son relativas o, m&aacute;s  a&uacute;n, que la ciencia es un relato literario como cualquier otro.</p>
<p> Tampoco es cierto que de cada gen surja una y s&oacute;lo una  prote&iacute;na. Parece estar muy difundido en la naturaleza un mecanismo llamado <em>splicing alternativo</em> por el cual los genes, actuando en diversos  m&oacute;dulos o segmentos y en divertida mezcla, pueden generar no una sino sola m&aacute;s de una prote&iacute;na. Y todos  contentos. </p>
<p> La divulgaci&oacute;n como la docencia tienen -necesariamente-  limitaciones (por espacio, por tiempo, por complejidad, etc.) que a los  entendidos les puede -y les suele- generar urticaria. Pero son las limitaciones naturales de la ense&ntilde;anza en cualquier &aacute;mbito humano. Las comparaciones y met&aacute;foras son muy &uacute;tiles para la comprensi&oacute;n, s&oacute;lo hay que cuidar que se entienda lo que son: recursos did&aacute;cticos, y no se confundan con la sustancia de lo que se quiere ense&ntilde;ar.</p>
<p>Ahora, cuando un pseudo-entendido quiere criticar una teor&iacute;a y se remite a cuestionar la met&aacute;fora sin poder salirse de ella, en realidad no est&aacute; cuestionando nada, solo est&aacute; haciendo alarde de la propia ignorancia.<br>
</p>
</td>
</tr> <tr> <td height="14" class="epigrafe"><em>Transcriptasa reversa</em> (tambi&eacute;n llamada <em>ADN polimerasa ARN dependiente</em>) unida a un segmento de ARN. Modelo hecho por computadora.</td>
</tr>
<tr>
  <td class="epigrafe" height="14">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" height="14">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" height="14">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" height="14">&nbsp;</td>
</tr> 
<tr> <td class="bodytext" height="535" valign="bottom"><table width="195" height="90" border="0">
  <tr>
    <td width="189" height="86" align="center" valign="middle" bgcolor="#CCCCCC" class="epigrafe"><table width="90%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td class="epigrafe">Las verdades cient&iacute;ficas, al contrario que los dogmas, se basan en pruebas y evidencias que pueden  ser cuestionadas y revisadas por todos aquellos que quieran o desconf&iacute;en.</td>
      </tr>
    </table>
      </td>
  </tr>
</table></td>
</tr> <tr> 
<td class="bodytext">&nbsp;</td>
<td class="bodytext" width="10">&nbsp;</td>
<td class="bodytext" colspan="2"><hr width="100" align="LEFT" />
  <span class="epigrafe"> Algunos derechos reservados. Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n feb-11. Buenos Aires, Argentina.</span></td>
</tr> <tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="10">&nbsp;</td>
<td class="bodytext" colspan="2">&nbsp;</td></tr> 
<tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="10">&nbsp;</td>
<td class="bodytext" colspan="2"><img src="img_ciru/transparente.gif" width="397" height="17" /></td>
</tr> 
</table></td></tr> </table>
<img src="img_ciru/transparente.gif" width="10" height="20" /></td></tr> 
<tr> <td class="bodytext"><img src="img_ciru/transparente.gif" width="600" height="20" /></td>
</tr> 
</table>
</body>
</html>
