<html>
<head>
<title>Principio de equivalencia, ¡una masa!, Ricardo Cabrera, LECCIONES MAESTRO CIRUELA</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="maestro ciruela, maestro siruela, articulos breves, divertimentos, docencia, educacion en ciencias, fisica, biologia, epistemologia, didactica de la ciencia, enseñanza, ensenanza, pedagogia" />
<meta name="description" content="Artículos breves y divertimentos sobre educación en ciencias y didáctica en física, biología, epistemología y ciencias naturales" />
<link rel="stylesheet" href="../Lecciones_del_maestro_ciruela/win_ie.css">
<style type="text/css">
<!--
.Estilo10 {font-size: 10px}
.Estilo11 {
	FONT-SIZE: 16px;
	LINE-HEIGHT: 18px;
	font-family: Verdana, Arial, sans-serif;
	font-style: italic;
}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img/nombre5.gif" width="369" height="71" /></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <table width="100%" border="0" cellspacing="0" cellpadding="0"> 
<tr align="center" class="menuitem"> <td width="96" nowrap>&nbsp;<b><a href="../index.html" class="menuitem">home</a></b>&nbsp;</td><td width="10" nowrap><font color="#000000">|</font></td><td colspan="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_ciruela.html"><b CLASS="menuitem">ver 
otras lecciones</b></A></SPAN></td><td width="10" nowrap><font color="#000000">|</font></td><td colspan="4" nowrap>&nbsp;<b><A HREF="sobre_estas.html" CLASS="menuitem">sobre 
estas lecciones</A></b></td><td width="4" nowrap><font color="#000000">|</font></td>
<td colspan="5" nowrap><b><A HREF="a_los_profesores.html" CLASS="menuitem">a 
los profesores</A></b></td>
<td width="4" nowrap><font color="#000000">|</font></td><td width="46" nowrap>&nbsp;<b><a href="mailto: ricuti@qi.fcen.uba.ar" class="menuitem">@</a></b>&nbsp;</td>
</tr> 
</table></td></tr> <tr> <td class="bodytext" height="8"><img src="img/transparente.gif" width="600" height="8" /></td>
</tr> 
<tr align="center"> <td height="601"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td colspan="2" valign="top" height="581"> <img src="img/transparente.gif" width="1" height="1" /></td><td valign="top" width="596" height="581"> 
<table width="599" border="0" cellspacing="0" cellpadding="0"> 
  <tr> <td class="bodytext" colspan="2" height="140"> 
<p><img src="img/equivalencia_190.jpg" width="190" height="237" border="1" /><br /> 
</p></td><td class="bodytext" rowspan="3" height="28" WIDTH="6">&nbsp; </td>
<td class="bodytext" colspan="2" height="28" rowspan="3" valign="top" WIDTH="401"> 
<p><B><FONT COLOR="#3F6386">Las enseñanzas del Maestro Ciruela<BR />
      <span class="titulograndegris">Principio de equivalencia, </span><span class="Estilo11">&iexcl;</span><span class="titulograndegris">una masa<em>!</em></span></FONT></B></p>
<p>La masa de un cuerpo, <em><strong>m</strong></em>, esa caracter&iacute;stica tan simple e intuitiva que todos asociamos con la cantidad de materia que forma al cuerpo, fue un verdadero dolor de cabeza para la ciencia; la comprensi&oacute;n gradual de ese concepto est&aacute; poblada de historias sorprendentes. Una de ellas es la ca&iacute;da de los cuerpos.</p>
<p>Antiguamente se pensaba que los cuerpos m&aacute;s masivos ca&iacute;an con mayor aceleraci&oacute;n que los ligeros. Uno de los primeros que puso ese pensamiento en tela de juicio fue Galileo Galilei. &Eacute;l estaba convencido de que todos los cuerpos -independientemente de su masa- ca&iacute;an con igual aceleraci&oacute;n. Ten&iacute;a buenos argumentos para sostener tal afirmaci&oacute;n. Se cuenta que propuso corroborarlo experimentalmente arrojando dos bolas (una de madera y la otra de hierro) desde la terraza de la torre inclinada de Pisa. Aunque sab&iacute;a que el rozamiento de los cuerpos cayendo, con el aire, pod&iacute;a jugarle una mala pasada. El experimento no se hizo y hubo que esperar otros 50 a&ntilde;os para que apareciera Newton que con su Mec&aacute;nica...  le dio la raz&oacute;n a Galileo. </p>
<p>Cuando un cuerpo est&aacute; cayendo (despreciando cualquier interacci&oacute;n con el aire) la &uacute;nica fuerza que act&uacute;a sobre &eacute;l es su propio peso, <strong><em>P</em></strong>, que seg&uacute;n la Segunda Ley de la Din&aacute;mica, ser&aacute; igual al producto entre su masa, y la aceleraci&oacute;n con la que cae, <em><strong>a</strong></em>.</p>
<blockquote>
  <p><strong><em>P = m a</em></strong></p>
  </blockquote>
<p>Pero adem&aacute;s Newton dijo que esa fuerza, el peso, respond&iacute;a a una ley m&aacute;s general: la Ley de la Gravitaci&oacute;n Universal.</p>
<blockquote>
  <p><em><strong>P =  G  m  M  / R<sub></sub>&sup2;</strong></em></p>
  </blockquote>
<p>donde <em><strong>G</strong></em> es la constante de la gravitaci&oacute;n universal, <em><strong>M</strong></em> es la masa de la Tierra y <em><strong>R</strong></em> es el radio terrestre. Como ambas leyes hablan de la misma fuerza podemos igualarlas:</p>
<blockquote>
  <p><strong><em>m a</em></strong><em><strong> =  G  m  M  / R<sub></sub>&sup2;</strong></em></p>
  </blockquote>
<p>Ahora podemos cancelar la masa del cuerpo que cae, y...</p>
<blockquote>
  <p><strong><em>a</em></strong><em><strong> =  G   M  / R<sub></sub>&sup2;</strong></em></p>
</blockquote>
<p>Y esa operaci&oacute;n tonta que hicimos, la de cancelar la masa del cuerpo, nos est&aacute; diciendo que cualquier cuerpo, independientemente de su masa, va a caer con la misma aceleraci&oacute;n que otro (siempre y cuando se halle en el mismo lugar). A esa aceleraci&oacute;n se la suele llamar <em>aceleraci&oacute;n de la gravedad</em> y se simboliza <em><strong>g</strong></em>. Vale aproximadamente<em><strong> 9,81 </strong></em><em><strong><span class="Estilo10">m/s</span>&sup2;</strong></em>, tanto para la ca&iacute;da de un elefante como para la de una lapicera.</p>
<p>Pero la historia no termina ah&iacute;: resulta que Einstein se puso a mirar las ecuaciones detenidamente y hab&iacute;a algo que no le cerraba, que le molestaba. Hasta que se dio cuenta: resulta que la masa de la ecuaci&oacute;n de la segunda ley, y la masa de la ecuaci&oacute;n gravitatoria <em>&iexcl;</em>no eran la misma masa<em>!</em> Eran del mismo cuerpo, s&iacute;... pero la masa representaba una propiedad diferente en cada caso. </p>
<p>La masa que us&oacute; Newton para su segunda ley (<strong><em>P = m a</em></strong>) es una medida de cu&aacute;nto se resiste un cuerpo a que le cambien su estado de velocidad. En cambio las masas que usa en la Teor&iacute;a de Gravitaci&oacute;n (<em><strong>P =  G . m . M  / R<sub></sub>&sup2;</strong></em>) son una medida de la propiedad de los cuerpos de ser atra&iacute;dos gravitatoriamente. Todo el mundo daba por sentado que eran lo mismo, pero Einstein nos convenci&oacute; de que no hab&iacute;a ninguna ley en el universo que indicara que ten&iacute;an que valer igual ni -menos que menos- ser la misma cosa. Y no hab&iacute;a c&oacute;mo justificar la cancelaci&oacute;n entre ambas.</p>
<p>Para diferenciarlas, las llam&oacute; <em>masa inercial</em> a la que aparece en la 2da Ley, y <em>masa gravitatoria</em> a la otra. Pero Einstein, convencido de que deb&iacute;an cumplir una funci&oacute;n equivalente,  y que la cancelaci&oacute;n entre ambas era un paso necesario, le puso nombre a esta curiosidad del universo: <em>principio de equivalencia </em>(entre ambos tipos de masa), y constituye uno de los pilares de la Teor&iacute;a de la Relatividad General.</p>
<p>Qu&eacute; cosa fuera la masa sin ciruelas.</p></td>
  </tr> <tr> <td class="bodytext" colspan="2" height="18">&nbsp;</td></tr> 
<tr> <td class="bodytext" colspan="2" height="897" valign="top">&nbsp;</td>
</tr> <tr> 
<td class="bodytext" width="87">&nbsp;</td><td class="bodytext" width="105">&nbsp;</td><td class="bodytext" width="6">&nbsp;</td>
<td class="bodytext" colspan="2" WIDTH="401"><HR WIDTH="100" ALIGN="LEFT" />
  <SPAN CLASS="epigrafe">Algunos derechos reservados. 
Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n jul-11. Buenos Aires, Argentina.</SPAN></td>
</tr> <tr> <td class="bodytext" COLSPAN="5">&nbsp;</td></tr> <tr> 
<td class="bodytext" width="87">&nbsp;</td><td class="bodytext" width="105">&nbsp;</td><td class="bodytext" width="6">&nbsp;</td>
<td class="bodytext" colspan="2" WIDTH="401"><img src="img/transparente.gif" width="397" height="17" /></td>
</tr> 
</table></td></tr> </table><img src="img/transparente.gif" width="10" height="20" /></td></tr> 
<tr> <td class="bodytext"><img src="img/transparente.gif" width="600" height="20" /></td></tr> 
</table>
</body>
</html>
