<html>
<head>
<title>¡Eureka!, Ricardo Cabrera, LECCIONES MAESTRO CIRUELA</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="keywords" content="maestro ciruela, maestro siruela, articulos breves, divertimentos, docencia, educacion en ciencias, fisica, biologia, epistemologia, didactica de la ciencia, enseñanza, ensenanza, pedagogia" />
<meta name="description" content="Artículos breves y divertimentos sobre educación en ciencias y didáctica en física, biología, epistemología y ciencias naturales" />
<link rel="stylesheet" href="../Lecciones_del_maestro_ciruela/win_ie.css">
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD WIDTH="96" nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_ciruela.html"><B CLASS="menuitem">ver 
otras lecciones</B></A></SPAN></TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="4" nowrap>&nbsp;<B><A HREF="sobre_estas.html" CLASS="menuitem">sobre 
estas lecciones</A></B></TD><TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="5" nowrap><B><A HREF="a_los_profesores.html" CLASS="menuitem">a 
los profesores</A></B></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A><A HREF="../index.html" CLASS="menuitem"></A></B>&nbsp;</TD>
<TD WIDTH="4">&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="9"><img src="img/transparente.gif" width="600" height="8"></td>
</tr> 
<tr align="center"> <td height="612"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="590" height="962"> 
<table width="600" border="0" cellspacing="0" cellpadding="0"> <tr> <td width="192" height="140" class="bodytext"> 
<p><img src="img/eureka_190.jpg" width="190" height="211" border="1"><br>
</p></td><td class="bodytext" rowspan="3" height="28">&nbsp; </td><td width="402" height="28" colspan="2" rowspan="3" valign="top" class="bodytext"> 
<p><B><FONT COLOR="#3F6386">Las lecciones del Maestro Ciruela<BR>
      <span class="titulograndegris"><strong><em>&iexcl;</em>Eureka<em>!</em></strong></span></FONT></B></p>
<p>Seg&uacute;n cuenta la leyenda el rey Hier&oacute;n II recurri&oacute; a Arqu&iacute;medes pues sospechaba que hab&iacute;a sido estafado por el orfebre al que le hab&iacute;a encargado una corona de oro. La sospecha radicaba en que parte del oro hubiese sido reemplazado por plata. Descubrir la estafa no era tarea sencilla, pues al rey le gustaba la corona y no quer&iacute;a que se estropease. Al parecer  Arqu&iacute;medes ide&oacute; la forma de determinar la densidad de la corona -y descubrir la estafa-  al ingresar en la tina para disfrutar de un ba&ntilde;o de inmersi&oacute;n. Su cuerpo, como el de cualquier otro mortal, desplaz&oacute; un volumen equivalente de agua que, al parecer, rebas&oacute; la ba&ntilde;era. Su excitaci&oacute;n fue tan grande que sali&oacute; corriendo por las calles de Siracusa al grito de <em>&iexcl;</em>Eureka, eureka<em>!</em> -que en espa&ntilde;ol antiguo significa algo as&iacute; como <em>&iexcl;</em>tinta negra, tinta negra<em>!</em>- sin reparar en que corr&iacute;a desnudo.</p>
<p>Independientemente de que parece tratarse de una leyenda ap&oacute;crifa, me parece un poco pobre. Molesta que muchos profesores de F&iacute;sica un poco incautos -<em>&iexcl;</em>y muchos libros de F&iacute;sica<em>!</em> (eso es a&uacute;n peor)- presentan esta f&aacute;bula como ilustraci&oacute;n del Principio de Arqu&iacute;medes... del cual no dice nada absolutamente. El famoso principio  no aparece en esta historia ni en una pizca, ni de oro, ni de plata, ni de agua, ni de tinta. </p>
<p>Pese a que es muy vistosa por el final,   la f&aacute;bula s&oacute;lo ilustra el descubrimiento de la determinaci&oacute;n de vol&uacute;menes por el m&eacute;todo de desplazamiento: si un cuerpo se sumerge<strong> totalmente</strong> en un l&iacute;quido desplaza un volumen de l&iacute;quido igual al volumen propio. Hace 2400 a&ntilde;os, este descubrimiento pod&iacute;a poner feliz a cualquiera... pero<strong> no es</strong> el Principio de Arqu&iacute;medes. Si se excit&oacute; tanto al descubrir este m&eacute;todo de medir vol&uacute;menes no alcanzo a imaginarme c&oacute;mo habr&aacute; festejado al descubrir el principio que lleva su nombre.</p>
<p>Seg&uacute;n parece, al determinar el volumen (y conociendo la masa) Arqu&iacute;medes pudo medir la densidad de la corona -que result&oacute; ser menor que la del oro- y as&iacute; desenmascarar al orfebre que fue  decapitado al d&iacute;a siguiente. Habr&aacute; que suponer que hubo confesi&oacute;n y restituci&oacute;n de oro, pues no se cuenta.</p>
<p>Por otro lado no alcanzo a entender por qu&eacute; Hier&oacute;n II sospech&oacute; que la substituci&oacute;n de material se har&iacute;a con plata, y no con cualquier otro  material (incluso m&aacute;s barato que la plata). Mis conocimientos de orfebrer&iacute;a hel&eacute;nica no son suficientemente id&oacute;neos para despejar esta duda, y espero no descubrirla mientras me ba&ntilde;e. </p>
<p>Pero incluso pienso que el orfebre pod&iacute;a ser no s&oacute;lo honesto sino tambi&eacute;n pr&aacute;ctico y creativo, al fabricar una corona de oro hueca, mucho m&aacute;s voluminosa, vistosa y ornamental... y sin substraer un solo y miserable gramo de oro al desconfiado monarca, con el &uacute;nico costo -claro est&aacute;- de disminuir la densidad de la corona, algo que nadie m&aacute;s que el rey pod&iacute;a notar (eso si tuviera mucha sensibilidad en el cuero cabelludo).</p>
<p>Por &uacute;ltimo, aun cuando parte de esta historia fuese cierta, en vida de Arqu&iacute;medes no hab&iacute;a instrumentos necesarios para medir con suficiente precisi&oacute;n el l&iacute;quido desplazado por una corona. O sea, esta leyenda se hace agua por todos lados, no logra mantenerse a flote por m&aacute;s Arqu&iacute;medes que la empuje hacia arriba. Prefiero suponer que tal orfebre no fue degollado y cargo con un muerto menos en mi conciencia humana.</p></td>
</tr> <tr> <td class="bodytext" height="11"><img src="img/transparente.gif" width="190" height="11"></td>
</tr> <tr> 
<td class="bodytext" height="673" valign="top">&nbsp;</td>
</tr> <tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="6">&nbsp;</td>
<td class="bodytext" colspan="2"><HR WIDTH="100" ALIGN="LEFT">
<SPAN CLASS="epigrafe">Algunos derechos reservados. 
Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n jun-11. Buenos Aires, Argentina. </SPAN></td>
</tr> <tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="6">&nbsp;</td>
<td class="bodytext" colspan="2">&nbsp;</td></tr> 
<tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="6">&nbsp;</td>
<td class="bodytext" colspan="2"><img src="img/transparente.gif" width="397" height="17" /></td>
</tr> 
</table></td></tr> </table>
<img src="img/transparente.gif" width="10" height="20"></td></tr> 
<tr> <td class="bodytext"><img src="img/transparente.gif" width="600" height="20"></td></tr> 
</table>
</body>
</html>
