<html>
<head>
<title>¿EXACTAS O NATURALES?, Ricardo Cabrera, LECCIONES MAESTRO CIRUELA</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="keywords" content="maestro ciruela, maestro siruela, articulos breves, divertimentos, docencia, educacion en ciencias, fisica, biologia, epistemologia, didactica de la ciencia, enseñanza, ensenanza, pedagogia" />
<meta name="description" content="Artículos breves y divertimentos sobre educación en ciencias y didáctica en física, biología, epistemología y ciencias naturales" />
<link rel="stylesheet" href="../Lecciones_del_maestro_ciruela/win_ie.css">
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img_ciru/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD WIDTH="96" nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_ciruela.html"><B CLASS="menuitem">ver 
otras lecciones</B></A></SPAN></TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="4" nowrap>&nbsp;<B><A HREF="sobre_estas.html" CLASS="menuitem">sobre 
estas lecciones</A></B></TD><TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="5" nowrap><B><A HREF="a_los_profesores.html" CLASS="menuitem">a 
los profesores</A></B></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A><A HREF="../index.html" CLASS="menuitem"></A></B>&nbsp;</TD>
<TD WIDTH="4">&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="9"><img src="img_ciru/transparente.gif" width="600" height="8"></td>
</tr> 
<tr align="center"> <td height="732"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="590" height="592"> 
<table width="599" border="0" cellspacing="0" cellpadding="0"> <tr> <td width="192" height="264" valign="top" class="bodytext"> 
<p><img src="img_ciru/exactas_190.jpg" width="188" height="186" border="1"><br>
</p></td><td class="bodytext">&nbsp; </td><td width="394" colspan="2" rowspan="3" valign="top" class="bodytext"> 
<p><B><FONT COLOR="#3F6386">Las enseñanzas del Maestro Ciruela<BR>
      <span class="titulograndegris">&iquest;EXACTAS O NATURALES?</span></FONT></B></p>
<p>&iquest;A qu&eacute; se llama ciencias exactas, a qu&eacute; se llama ciencias naturales, y cu&aacute;l es la diferencia fundamental entre ambas? </p>
<p>Las ciencias exactas son la Matem&aacute;tica, la Geometr&iacute;a y la L&oacute;gica. Las fronteras entre las tres son muy borrosas, pero la gente de a pie las suele distinguir perfectamente y sabe m&aacute;s o menos sobre qu&eacute; tratan. Las ciencias naturales son las que se ocupan de la naturaleza, del universo: la F&iacute;sica, la Qu&iacute;mica, la Biolog&iacute;a... pueden agregarse algunas m&aacute;s; tambi&eacute;n poseen l&iacute;mites borrosos y tambi&eacute;n son f&aacute;ciles de distinguir por el ciudadano com&uacute;n que de ciencia ni jota.</p>
<p>Ahora... qu&eacute; curioso: el lenguaje de las ciencias naturales est&aacute; casi totalmente matematizado, o sea,  casi todas las magnitudes de las que hablan son sumables o multiplicables o pasibles de tratamiento matem&aacute;tico, lo cual les aporta un poder de inferencia feroz. Pero sin embargo casi todas las magnitudes de las que se ocupan las ciencias naturales provienen de mediciones de la realidad, y estas mediciones son SIEMPRE inexactas, SIEMPRE cargan con la mochila del error: se trata de una propiedad constitutiva del universo. No de impericia ni de instrumentos precarios que ya se van a perfeccionar. No. Es y ser&aacute; siempre as&iacute;. No se puede evitar.</p>
<p>Esto acarre&oacute; sus consecuencias: mientras  las ciencias formales gozaron   del beneficio de la <em>verdad</em>, a las ciencias naturales se les neg&oacute; por decreto.</p>
<p>Verdad o falsedad en la matem&aacute;tica es un valor incuestionable (e incuestionado), la l&oacute;gica interna lo garantiza, la consistencia interna es m&aacute;s s&oacute;lida que el acero. El descr&eacute;dito de las naturales, en cambio, proviene de la inexactitud de la medici&oacute;n. Cada vez que la ciencia toma informaci&oacute;n del universo sabe que esa informaci&oacute;n es inexacta. Se haga lo que se haga despu&eacute;s con esa informaci&oacute;n, ya est&aacute; contaminada con la m&aacute;cula. De ah&iacute; a la negaci&oacute;n del valor de verdad hay s&oacute;lo un paso. </p>
<p>Pero se trata de un paso en falso; miremos, si no, este contraejemplo. No es cierto que el cociente entre una circunferencia y su radio valga 3,14. Tampoco vale 3,1416. Ni siquiera es cierto que valga 3,14159265358979323846. Y a&uacute;n as&iacute; el error cometido en expresar el cociente no le quita veracidad a la Geometr&iacute;a ni a la Matem&aacute;tica. </p>
<p>Con las ciencias naturales pasa lo mismo. Aunque las mediciones de la naturaleza sean inexactas pueden establecerse rangos de validez, cotas entre las que moverse con confianza para alejar toda sospecha de error fatal. Las magnitudes continuas con las que debemos enfrentarnos, que se resisten a exactizarse, dejan de entorpecer el acceso a la <em>verdad exenta de dudas</em> cuando las agrupamos en categor&iacute;as discretas: hasta ac&aacute; s&iacute;, desde ac&aacute; no.</p>
<p>Pensado as&iacute;, la F&iacute;sica y la Qu&iacute;mica son totalmente exactas (la Biolog&iacute;a pronto lo ser&aacute;), donde <em>exactas</em> no alude a las mediciones sino a que son capaces de operar con magnitudes totalmente matematizables. Y gozar, as&iacute;, del valor de verdad o falsedad que injustamente se les niega, muchas veces, desde cierta inquina.</p>
<p>&nbsp;</p></td>
</tr>   

<tr>
  <td height="56" class="bodytext"><img src="img_ciru/transparente.gif" width="190" height="11"></td>
  <td class="bodytext">&nbsp;</td>
  </tr>
<tr>
  <td height="523" class="bodytext">&nbsp;</td>
  <td class="bodytext">&nbsp;</td>
  </tr>

<tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="13">&nbsp;</td>
<td class="bodytext" colspan="2"><HR WIDTH="100" ALIGN="LEFT">
<SPAN CLASS="epigrafe">Algunos derechos reservados. 
Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n sep-09. Buenos Aires, Argentina. </SPAN></td>
</tr> <tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="13">&nbsp;</td>
<td class="bodytext" colspan="2">&nbsp;</td></tr> 
<tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="13">&nbsp;</td>
<td class="bodytext" colspan="2"><img src="img_ciru/transparente.gif" width="397" height="17" /></td>
</tr> 
</table></td></tr> </table>
<img src="img_ciru/transparente.gif" width="10" height="20"></td></tr> 
<tr> <td class="bodytext"><img src="img_ciru/transparente.gif" width="600" height="20"></td></tr> 
</table>
</body>
</html>
