<html>
<head>
<title>Explicaciones reiteradas, Ricardo Cabrera, LECCIONES MAESTRO CIRUELA</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="keywords" content="maestro ciruela, maestro siruela, articulos breves, divertimentos, docencia, educacion en ciencias, fisica, biologia, epistemologia, didactica de la ciencia, enseñanza, ensenanza, pedagogia" />
<meta name="description" content="Artículos breves y divertimentos sobre educación en ciencias y didáctica en física, biología, epistemología y ciencias naturales" />
<link rel="stylesheet" href="../Lecciones_del_maestro_ciruela/win_ie.css">
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD WIDTH="96" nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_ciruela.html"><B CLASS="menuitem">ver 
otras lecciones</B></A></SPAN></TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="4" nowrap>&nbsp;<B><A HREF="sobre_estas.html" CLASS="menuitem">sobre 
estas lecciones</A></B></TD><TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="5" nowrap><B><A HREF="a_los_profesores.html" CLASS="menuitem">a 
los profesores</A></B></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A><A HREF="../index.html" CLASS="menuitem"></A></B>&nbsp;</TD>
<TD WIDTH="4">&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="9"><img src="img/transparente.gif" width="600" height="8"></td>
</tr> 
<tr align="center"> <td height="612"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="590" height="592"> 
<table width="600" border="0" cellspacing="0" cellpadding="0"> <tr> <td width="192" height="140" class="bodytext"> 
<p><img src="img/explicaciones_190.jpg" width="190" height="184" border="1"><br>
</p></td><td class="bodytext" rowspan="3" height="28">&nbsp; </td><td width="402" height="28" colspan="2" rowspan="3" valign="top" class="bodytext"> 
<p><B><FONT COLOR="#3F6386">Las lecciones del Maestro Ciruela<BR>
      <span class="titulograndegris"><strong>Explicaciones reiteradas</strong></span></FONT></B></p>
<p>Tengo colegas que no se molestan por tener que explicar las cosas una vez m&aacute;s, dos veces m&aacute;s, tres, cuatro, diez... todas las veces que el alumno se lo pida... y sin mosquearse, sin el menor gesto de sorpresa, incomodidad, molestia, hartazgo. Estos colegas -a los que deber&iacute;amos levantar un monumento- lo cuentan con orgullo, y no es para menos. Pero est&aacute;n equivocados.</p>
<p>Hasta una segunda vez repita una explicaci&oacute;n. No m&aacute;s. Que la segunda -va de suyo- no sea un calco de la original: ha de buscarse una frase diferente, con m&aacute;s apoyaturas, un enfoque alternativo, un ejemplo distinto... obviamente. Pero si el alumno sigue sin entender y solicita una nueva explicaci&oacute;n, usted debe neg&aacute;rsela. Y no porque sea ortiba.</p>
<p>Los motivos son dos. Primero: recuerde que usted est&aacute; dando clase para un grupo, del cual usted es parte. La clase tiene una din&aacute;mica, un ritmo, una velocidad... un argumento, un hilo conductor. Tal como esos profesores que se van por las ramas y no pueden concluir una idea, confundiendo a la audiencia y exasperando a los estudiantes, el que corta el hilo para explicar muchas veces una misma cosa corre el riesgo de hacer lo mismo. El ritmo decae, una buena porci&oacute;n de la clase se distrae (cuando no, tambi&eacute;n, se exaspera por la falta de entendederas del repregunt&oacute;n), otros aprovechan para dedicarse a otros asuntos, y despu&eacute;s... vaya usted a rescatarlos. </p>
<p>El segundo motivo es el siguiente: nadie  aprende  nada de una vez y para siempre por hab&eacute;rselo escuchado a usted,  por claro y preciso que haya sido. Los conceptos (sobre todo aquellos conceptos operativos con los que los docentes de ciencias nos las tenemos que arreglar) se aprenden cuando se usan, cuando se acompa&ntilde;an con otros, cuando se contrastan, cuando se logran inferencias a partir de ellos. </p>
<p>De modo que la mejor estrategia despu&eacute;s de haber explicado algo por segunda vez y ante la solicitud de una tercera es &eacute;sta: -mir&aacute;, chab&oacute;n, no te amargues, ya s&eacute; que no entendiste. Pero date tiempo, trat&aacute; de seguir la clase banc&aacute;ndote esa duda. Varios de tus compa&ntilde;eros tampoco lo entendieron pero no se animaron a preguntarme como vos. Creeme que en breve, cuando empecemos a usar esto que no te cierra, te vas a dar cuenta de qu&eacute; pito toca, a qu&eacute; me refiero, para qu&eacute; sirve, de qu&eacute; juega. Si te parece seguimos adelante y cualquier cosa despu&eacute;s lo retomamos. &iquest;Te parece?</p>
<p>Por supuesto que a partir de ese momento en el resto de su discurso har&aacute; m&uacute;ltiples alusiones al concepto conflictivo. Y en no pocas ocasiones deber&aacute; preguntarle al pregunt&oacute;n (y a todos, pero m&aacute;s al pregunt&oacute;n) cuestiones que hac&iacute;an al concepto no entendido.</p>
<p>De m&aacute;s est&aacute; decirle, mi amigo, que alguna maldad adicional habr&aacute; que perge&ntilde;ar contra el insufrible. Todo tiene su l&iacute;mite, e importunar al profe no es gratis.</p>
<p>&nbsp;</p></td>
</tr> <tr> <td class="bodytext" height="11"><img src="img/transparente.gif" width="190" height="11"></td>
</tr> <tr> 
<td class="bodytext" height="445" valign="top">&nbsp;</td>
</tr> <tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="6">&nbsp;</td>
<td class="bodytext" colspan="2"><HR WIDTH="100" ALIGN="LEFT">
<SPAN CLASS="epigrafe">Algunos derechos reservados. 
Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n abr-13. Buenos Aires, Argentina. </SPAN></td>
</tr> <tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="6">&nbsp;</td>
<td class="bodytext" colspan="2">&nbsp;</td></tr> 
<tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="6">&nbsp;</td>
<td class="bodytext" colspan="2"><img src="img/transparente.gif" width="397" height="17" /></td>
</tr> 
</table></td></tr> </table>
<img src="img/transparente.gif" width="10" height="20"></td></tr> 
<tr> <td class="bodytext"><img src="img/transparente.gif" width="600" height="20"></td></tr> 
</table>
</body>
</html>
