<html>
<head>
<title>Dicen que Don Ciruela es sexista , Ricardo Cabrera, LECCIONES MAESTRO CIRUELA</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="keywords" content="maestro ciruela, maestro siruela, articulos breves, divertimentos, docencia, educacion en ciencias, fisica, biologia, epistemologia, didactica de la ciencia, enseñanza, ensenanza, pedagogia" />
<meta name="description" content="Artículos breves y divertimentos sobre educación en ciencias y didáctica en física, biología, epistemología y ciencias naturales" />
<link rel="stylesheet" href="../Lecciones_del_maestro_ciruela/win_ie.css">
<style type="text/css">
<!--
.style1 {font-size: 9px}
.style2 {font-size: 16px}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img_ciru/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD WIDTH="96" nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_ciruela.html"><B CLASS="menuitem">ver 
otras lecciones</B></A></SPAN></TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="4" nowrap>&nbsp;<B><A HREF="sobre_estas.html" CLASS="menuitem">sobre 
estas lecciones</A></B></TD><TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="5" nowrap><B><A HREF="a_los_profesores.html" CLASS="menuitem">a 
los profesores</A></B></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A><A HREF="../index.html" CLASS="menuitem"></A></B>&nbsp;</TD>
<TD WIDTH="4">&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="19"><img src="img_ciru/transparente.gif" width="600" height="20"></td></tr> 
<tr align="center"> <td height="1011"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="590" height="991"> 
<table width="600" border="0" cellspacing="0" cellpadding="0"> <tr> <td class="bodytext" colspan="2" height="140"> 
<p><img src="img_ciru/perro_perra_190.jpg" width="190" height="235"><br> 
</p></td><td class="bodytext" rowspan="7" height="28">&nbsp; </td><td width="400" height="28" colspan="2" rowspan="7" valign="top" class="bodytext"> 
<p><B><FONT COLOR="#3F6386">Las enseñanzas del Maestro Ciruela<BR>
      </FONT></B><span class="titulochicogris"><strong>SEXISMO A FULL </strong></span><br>
      <B><FONT COLOR="#3F6386"><span class="style2">Dicen que Don Ciruela es sexista </span><BR>
        <br>
      </FONT></B> No me faltan detractores: hay algunos que andan por ah&iacute; diciendo que Ciruela es sexista. A ellos y ellas dedico este breve escrito que aclarar&aacute; la cuesti&oacute;n.</p>
<p> Se pretende -ya casi est&aacute; hecho- redefinir la palabra <em>g&eacute;nero</em>. En su acepci&oacute;n correcta, <em>g&eacute;nero</em> no es m&aacute;s que un accidente gramatical, un compromiso de concordancia entre sustantivos, pronombres y adjetivos. En el espa&ntilde;ol y en casi todas las lenguas que derivan del griego y el lat&iacute;n hay tres g&eacute;neros: masculino, femenino y neutro. Pero en otras lenguas la cosa cambia. Por ejemplo algunas lenguas africanas distinguen seis g&eacute;neros, y desaf&iacute;o a cualquier lector que le busque correspondencias sexuales. En lenguas indoamericanas hay s&oacute;lo dos g&eacute;neros, que distinguen sustantivos animados de los inanimados.</p>
<p> Aprovechando que <em>g&eacute;nero</em> no tiene por qu&eacute; coincidir con el sexo de la palabra que califica -si es que lo tuviera-, a algunos sesudos pensadores les sedujo la idea de usar <em>g&eacute;nero</em> para aludir no al sexo en s&iacute; mismo sino al rol sexual, la apariencia sexual, la inclinaci&oacute;n sexual, la identificaci&oacute;n sexual, que como todos saben no siempre coincide con el sexo biol&oacute;gico de las personas. Aunque ya casi es un hecho y falta poco para que esta nueva acepci&oacute;n empiece a figurar en reputados diccionarios, creo que es un grave error, ya que elude asumir responsabilidades y compromisos con la justicia sin dejar de llamar las cosas por su nombre.</p>
<p> Lamento much&iacute;simo tener que coincidir en esto con nuestra santa madre iglesia cat&oacute;lica. A los curas la palabra <em>g&eacute;nero</em> les pone los pelos de punta, ya que consideran que es un intento de legalizaci&oacute;n de la homosexualidad como un tercer sexo. Son unos necios: no advirtieron la inmejorable oportunidad de incluir en la volteada el sexo de los &aacute;ngeles, cuya explicaci&oacute;n es una deuda con la sociedad que, me temo, quedar&aacute; impaga.</p>
<p> Pero m&aacute;s all&aacute; de <em>de qu&eacute; g&eacute;nero es el g&eacute;nero</em>, la cuesti&oacute;n que aqu&iacute; me ocupa es la rid&iacute;cula tendencia -fogoneada sobre todo por grupos feministas- que entrev&eacute; en los usos gramaticales  designios machistas, tendencias mis&oacute;ginas y homof&oacute;bicas, cuando no ardides conspirativos. Esta tendencia que ha colonizado el universo de los discursos pol&iacute;ticos y documentaciones ministeriales, consiste en negar el car&aacute;cter gen&eacute;rico del g&eacute;nero masculino del plural que puede aludir tanto a elementos masculinos como a masculinos y femeninos. As&iacute; por ejemplo en los libros &ldquo;pol&iacute;ticamente correctos&rdquo; ya no se lee <em>los ni&ntilde;os</em> en alusi&oacute;n a ni&ntilde;os y ni&ntilde;as, sino que el autor pone <em>los ni&ntilde;os y las ni&ntilde;as</em>. Estos textos tan &ldquo;pol&iacute;ticamente correctos&rdquo; suelen ser mucho m&aacute;s ambiguos que los textos corrientes. Pienso que es s&oacute;lo una moda pasajera que sucumbir&aacute; ante el poderoso principio de econom&iacute;a (como fuerza modeladora de las lenguas), pero no deja de molestarme ese componente cursi y rid&iacute;culo que se cuela en este modismo pretendidamente progresista.</p>
<p> Para no ser sexista en el lenguaje, yo les pregunto: &iquest;habr&aacute; que escribir &ldquo;el perro y la perra son los mejores amigo y amiga del hombre y la mujer&rdquo;?* &iquest;Puedo aspirar a ser un buen periodista, o debo exigir ser periodisto? &iquest;Nunca m&aacute;s podr&eacute; hablar de mis padres? &iquest;Puedo seguir diciendo masculino y femenino, o desde ahora debo invertir los &oacute;rdenes y decir <em>femenino y masculino</em>, <em>caballeros y damas</em>? &iquest;Las jirafas... ser&aacute;n m&aacute;s astutas que los jirafos?</p>
<hr width="100" align="LEFT">
<p class="epigrafe">*Brutal iron&iacute;a adjudicada a Javier Mar&iacute;as en<a href="http://www.elpais.com/articulo/cultura/Cursilerias/linguisticas/elpepicul/19950320elpepicul_16/Tes/" target="_blank"> nota de <em>El Pa&iacute;s</em></a>.<br> 
  Algunos derechos reservados. Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n feb-07. Buenos Aires, Argentina. </p>
</td>
</tr> <tr> <td height="18" colspan="2" class="bodytext style1">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="125">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="250">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="250">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="18">&nbsp;</td>
</tr> 
<tr> <td class="bodytext" colspan="2" height="18" valign="top">&nbsp;</td></tr> <tr> 
<td class="bodytext" width="86">&nbsp;</td><td class="bodytext" width="104">&nbsp;</td><td class="bodytext" width="10">&nbsp;</td>
<td class="bodytext" colspan="2">&nbsp;</td>
</tr> <tr> <td class="bodytext" width="86">&nbsp;</td><td class="bodytext" width="104">&nbsp;</td><td class="bodytext" width="10">&nbsp;</td><td class="bodytext" colspan="2">&nbsp;</td></tr> 
<tr> <td class="bodytext" width="86">&nbsp;</td><td class="bodytext" width="104">&nbsp;</td><td class="bodytext" width="10">&nbsp;</td><td class="bodytext" colspan="2"><img src="img_ciru/transparente.gif" width="397" height="17" /></td>
</tr> 
</table></td></tr> </table>
<img src="img_ciru/transparente.gif" width="10" height="20"></td></tr> 
<tr> <td class="bodytext"><img src="img_ciru/transparente.gif" width="600" height="20"></td></tr> 
</table>
</body>
</html>
