<html>
<head>
<title>Educación mata creatividad, Ricardo Cabrera, LECCIONES MAESTRO CIRUELA</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta name="keywords" content="maestro ciruela, maestro siruela, articulos breves, divertimentos, docencia, educacion en ciencias, fisica, biologia, epistemologia, didactica de la ciencia, enseñanza, ensenanza, pedagogia" />
<meta name="description" content="Artículos breves y divertimentos sobre educación en ciencias y didáctica en física, biología, epistemología y ciencias naturales" />
<link rel="stylesheet" href="../Lecciones_del_maestro_ciruela/win_ie.css">
<style type="text/css">
<!--
.style1 {font-size: 9px}
.style2 {font-size: 16px}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD WIDTH="96" nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_ciruela.html"><B CLASS="menuitem">ver 
otras lecciones</B></A></SPAN></TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="4" nowrap>&nbsp;<B><A HREF="sobre_estas.html" CLASS="menuitem">sobre 
estas lecciones</A></B></TD><TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="5" nowrap><B><A HREF="a_los_profesores.html" CLASS="menuitem">a 
los profesores</A></B></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A><A HREF="../index.html" CLASS="menuitem"></A></B>&nbsp;</TD>
<TD WIDTH="4">&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="19"><img src="img/transparente.gif" width="600" height="20"></td></tr> 
<tr align="center"> <td height="836"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="590" height="816"> 
<table width="600" border="0" cellspacing="0" cellpadding="0"> <tr> <td height="140" colspan="2" valign="top" class="bodytext"> 
<p><img src="img/genios_190.jpg" width="190" height="143" border="1"><br> 
</p></td><td class="bodytext" rowspan="7" height="28">&nbsp; </td><td width="400" height="28" colspan="2" rowspan="7" valign="top" class="bodytext"> 
<p><B><FONT COLOR="#3F6386">Las enseñanzas del Maestro Ciruela<BR>
      <span class="style2">Educaci&oacute;n mata creatividad </span><BR>
        <br>
      </FONT></B>Un <em>leitmotiv</em> entre los gur&uacute;es que arremeten contra la educaci&oacute;n formal es el siguiente: parece ser que los ni&ntilde;os son muy creativos cuando peque&ntilde;os... y que su creatividad va disminuyendo a medida que avanza su escolarizaci&oacute;n.</p>
<p>Uno de los estudios m&aacute;s mentados es el de George Land &amp; Beth Jarman, publicado en el libro <em>Breakpoint and Beyond: Mastering the Future Today</em>. En este estudio se juntaron a unos 1500 chicos y se les pregunt&oacute; cu&aacute;ntos usos diferentes pod&iacute;an encontrarle a un clip sujeta-papeles. Luego se establec&iacute;a una escala y se puntuaba como &quot;genio&quot; a aquel que pod&iacute;a encontrarle m&aacute;s de 15 usos. Parece ser que a la edad de 3 a 5 a&ntilde;os el 98% de los encuestados punt&uacute;a como genio. Un 32% 5 a&ntilde;os despu&eacute;s, y 10% cuando tienen entre 13 y 15. Y apenas un 2% de los adultos. La conclusi&oacute;n que muchos pedagogos extrajeron de estas observaciones fue que la educaci&oacute;n mata la creatividad. </p>
<p>A partir de ah&iacute; elaboraron explicaciones muy coloridas: los profesores no permiten que los chicos se copien, los obligan a resolver problemas exclusivamente por los m&eacute;todos que  ellos ense&ntilde;aron... ustedes imaginen.</p>
<p>Sin embargo el estudio no puede extraer ninguna conclusi&oacute;n sobre la escolarizaci&oacute;n. Si as&iacute; lo hiciese habr&iacute;a incurrido en un error grav&iacute;simo, fatal: le habr&iacute;a faltado el <em>grupo control</em>. Grupo que -por otra parte- es muy f&aacute;cil y simple de conseguir: ni&ntilde;os de todas las edades (y adultos tambi&eacute;n) que no hayan pasado por la escolarizaci&oacute;n formal. Sin la comparaci&oacute;n de resultados contra ese grupo nada interesante podemos concluir sobre la escuela. No creo que los autores del estudio hayan pifiado tanto, lo que creo es que muchos pedagogos -no versados en ciencia- se apresuraron a extraer conclusiones err&oacute;neas.</p>
<p>Tal vez la disminuci&oacute;n de la creatividad (o como lo llaman los nuevos gur&uacute;es: <em>pensamiento lateral</em>) se deba simplemente al avance de la edad. A m&iacute; se me ocurre, s&oacute;lo por ponerme a pensar con un poquito de sentido com&uacute;n, que tal vez la simple maduraci&oacute;n, la sencilla acumulaci&oacute;n de experiencia hace que filtremos naturalmente las &quot;ideas locas&quot;. Si es as&iacute;, no se tratar&iacute;a solamente de una conducta natural sino tambi&eacute;n muy conveniente a la hora de sobrevivir exitosamente. Dejarnos llevar por &quot;ideas locas&quot; todo el tiempo puede resultar nefasto en la vida de todos los ciudadanos de a pie como usted y yo. Brindarle dedicaci&oacute;n y tiempo a esas extravagancias -de las que s&oacute;lo muy pocas pueden ser exitosas- es muy costoso en t&eacute;rminos de energ&iacute;a y supervivencia. La gran mayor&iacute;a de esas ideas conduce al fracaso.</p>
<p>Echarle la culpa a la educaci&oacute;n de algo que en todo caso hay que agradecerle a la experiencia refleja una ingenuidad asombrosa. Eso no obsta que la educaci&oacute;n formal necesita cambios -muchos de ellos profundos- y avances. Pero perseguirlos sobre la base de ingenuidades o mentiras es el mejor modo de volver a fracasar.<br>
</p>
<p class="epigrafe">&nbsp;</p>
</td>
</tr> <tr> <td height="18" colspan="2" class="bodytext style1">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="125">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="250">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="14">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="18">&nbsp;</td>
</tr> 
<tr> <td class="bodytext" colspan="2" height="18" valign="top">&nbsp;</td></tr> <tr> 
<td class="bodytext" width="86">&nbsp;</td><td class="bodytext" width="104">&nbsp;</td><td class="bodytext" width="10">&nbsp;</td>
<td colspan="2" bgcolor="#CCCCCC" class="bodytext"><span class="epigrafe"> Algunos derechos reservados. Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n abr-13. Buenos Aires, Argentina. </span></td>
</tr> <tr> <td class="bodytext" width="86">&nbsp;</td><td class="bodytext" width="104">&nbsp;</td><td class="bodytext" width="10">&nbsp;</td><td class="bodytext" colspan="2">&nbsp;</td></tr> 
<tr> <td class="bodytext" width="86">&nbsp;</td><td class="bodytext" width="104">&nbsp;</td><td class="bodytext" width="10">&nbsp;</td><td class="bodytext" colspan="2"><img src="img/transparente.gif" width="397" height="17" /></td>
</tr> 
</table></td></tr> </table>
<img src="img/transparente.gif" width="10" height="20"></td></tr> 
<tr> <td class="bodytext"><img src="img/transparente.gif" width="600" height="20"></td></tr> 
</table>
</body>
</html>
