<html>
<head>
<title>La ley de la cadena, Ricardo Cabrera, LECCIONES MAESTRO CIRUELA</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta name="keywords" content="maestro ciruela, maestro siruela, articulos breves, divertimentos, docencia, educacion en ciencias, fisica, biologia, epistemologia, didactica de la ciencia, enseñanza, ensenanza, pedagogia" />
<meta name="description" content="Artículos breves y divertimentos sobre educación en ciencias y didáctica en física, biología, epistemología y ciencias naturales" />
<link rel="stylesheet" href="../Lecciones_del_maestro_ciruela/win_ie.css">
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD WIDTH="96" nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_ciruela.html"><B CLASS="menuitem">ver 
otras lecciones</B></A></SPAN></TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="4" nowrap>&nbsp;<B><A HREF="sobre_estas.html" CLASS="menuitem">sobre 
estas lecciones</A></B></TD><TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="5" nowrap><B><A HREF="a_los_profesores.html" CLASS="menuitem">a 
los profesores</A></B></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A></B>&nbsp;</TD>
<TD WIDTH="4">&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="8"><img src="img/transparente.gif" width="600" height="8"></td>
</tr> 
<tr align="center"> <td height="800"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="589" height="780"> 
<table width="601" border="0" cellspacing="0" cellpadding="0"> <tr> <td width="190" height="246" valign="top" class="bodytext"> 
<p><IMG SRC="img/grupo_190.jpg" WIDTH="190" HEIGHT="387" border="1"></p></td><td class="bodytext" rowspan="5" height="112">&nbsp; </td><td width="401" height="112" colspan="2" rowspan="5" valign="top" class="bodytext"> 
<p><B><FONT COLOR="#3F6386">Las lecciones del Maestro Ciruela<BR>
  <FONT SIZE="2" class="titulograndegris">La ley de la cadena<br>
  </FONT><span class="titulochicogris">y su influencia cu&aacute;ntica en los grupos de estudio</span></FONT></B><BR>
<BR>
Los profesores de F&iacute;sica (y los de Biolog&iacute;a, Qu&iacute;mica y Matem&aacute;tica) tenemos que hacer un esfuerzo para que nuestros estudiantes estudien en grupo. L&oacute;gicamente, primero hay que convencerlos de que es importante para ellos. Veamos.</p>
<p>Las ciencias se aprenden, fundamentalmente, resolviendo ejercicios. Si podemos resolverlos, avanzamos. Eso es muy estimulante. Abordamos ejercicios cada vez m&aacute;s dif&iacute;ciles y as&iacute; vamos progresando en nuestras destrezas y conocimientos. Si lo hacemos a ritmos sostenidos y razonables est&aacute; todo bien y el futuro est&aacute; asegurado. En cambio, si no avanzamos, y los ejercicios no salen, se crea una situaci&oacute;n muy frustrante. Nos da la impresi&oacute;n de que la ciencia no es para nosotros y que mejor nos dedicamos a otra cosa m&aacute;s sencilla.</p>
<p>Aunque no sea obvio todos los ejercicios (hasta el m&aacute;s simple) est&aacute; constituido por una larga cadena de habilidades de variado origen (saber elegir el arranque, saber pasar de t&eacute;rminos, saber homogeneizar unidades, manejar un abanico amplio de estrategias algebraicas, propiedades matem&aacute;ticas de las m&aacute;s variadas, relaciones f&iacute;sicas, propiedades geom&eacute;tricas... y cientos m&aacute;s). Un s&oacute;lo eslab&oacute;n de la cadena que el estudiante no consiga resolver y la cadena se traba, y el ejercicio no sale, y la frustraci&oacute;n asoma. Cuando uno estudia solo, la probabilidad de que aparezca un eslab&oacute;n as&iacute;, un &uacute;nico cuanto de ignorancia, es muy alta. Es la <em>Ley de la cadena</em>. Inevitable.</p>
<p>Estudiando en grupo la cosa cambia. Es altamente improbable que todos los integrantes del grupo se traben en el mismo eslab&oacute;n de la cadena. Casi imposible. As&iacute; los ejercicios se resuelven y el est&iacute;mulo crece. Esta es la mec&aacute;nica general del asunto y los docentes tienen que tenerlo muy claro. Por supuesto, hay muchas -e importantes- bondades adicionales.</p>
<p>El grupo de estudio pone compromiso, maneja m&aacute;s eficientemente la concentraci&oacute;n, marca el ritmo, es el &aacute;mbito natural en el que se preguntan las dudas que quedaron pendientes en la clase, tambi&eacute;n el lugar en el que surgen las nuevas dudas que habr&aacute;n de enriquecer las siguientes. Los que ya hab&iacute;an entendido descubren cu&aacute;nto m&aacute;s se aprende al explicar el conocimiento a otra persona. Los que no hab&iacute;an entendido aprenden a preguntar, a inquirir, a sacarse las dudas. El grupo de estudio es la verdadera usina del conocimiento.</p>
<p>Y adem&aacute;s -no crean que pretendo ocultarlo- es el lugar natural en el que se consigue una novia, a ver si me explico... pibe, dej&eacute;monos de tonter&iacute;as.<br>
  <br>
</p>
</td></tr> <tr> <td class="bodytext" height="14">&nbsp;</td>
</tr> 
<tr> <td height="64" align="center" valign="middle" bgcolor="#FFFFFF" class="epigrafe">&nbsp;</td>
</tr><tr><td class="bodytext" height="72" valign="top" ALIGN="RIGHT">&nbsp;</td></tr><tr><td class="bodytext" height="74" valign="top">&nbsp;</td>
</tr> 
<tr> <td class="bodytext">&nbsp;</td><td class="bodytext" width="10">&nbsp;</td><td class="bodytext" colspan="2"><HR WIDTH="100" ALIGN="LEFT">
  <SPAN CLASS="epigrafe">Art&iacute;culo 
publicado en la revista <B>EXACTA<I>mente</I></B>. Algunos derechos reservados. 
Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n jul-10. Buenos Aires, Argentina.</SPAN></td>
</tr> <tr> <td class="bodytext">&nbsp;</td><td class="bodytext" width="10">&nbsp;</td><td class="bodytext" colspan="2">&nbsp;</td></tr> 
<tr> <td class="bodytext">&nbsp;</td><td class="bodytext" width="10">&nbsp;</td><td class="bodytext" colspan="2"><img src="img/transparente.gif" width="402" height="10"></td>
</tr> 
</table></td></tr> </table>
  <img src="img/transparente.gif" width="10" height="20"></td></tr> 
<tr> <td class="bodytext"><img src="img/transparente.gif" width="600" height="20"></td></tr> 
</table>
</body>
</html>
