<html>
<head>
<title>Horas de vuelo y el descanso reparador, Ricardo Cabrera, LECCIONES MAESTRO CIRUELA</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="keywords" content="maestro ciruela, maestro siruela, articulos breves, divertimentos, docencia, educacion en ciencias, fisica, biologia, epistemologia, didactica de la ciencia, enseñanza, ensenanza, pedagogia" />
<meta name="description" content="Artículos breves y divertimentos sobre educación en ciencias y didáctica en física, biología, epistemología y ciencias naturales" />
<link rel="stylesheet" href="win_ie.css">
<style type="text/css">
<!--
.style1 {font-size: 9px}
.style2 {font-size: 16px}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><table width="100%">
  <tr>
    <td width="38%" align="left" valign="top"><a href="horas_de_vuelo_en.html"><img src="img_ciru/english.gif" alt="english version" width="25" height="12" border="0"></a></td>
    <td width="62%"><img src="img_ciru/nombre5.gif" width="369" height="71"></td>
  </tr>
</table></td>
</tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD WIDTH="96" nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_ciruela.html"><B CLASS="menuitem">ver 
otras lecciones</B></A></SPAN></TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="4" nowrap>&nbsp;<B><A HREF="sobre_estas.html" CLASS="menuitem">sobre 
estas lecciones</A></B></TD><TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="5" nowrap><B><A HREF="a_los_profesores.html" CLASS="menuitem">a 
los profesores</A></B></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A></B>&nbsp;</TD>
<TD WIDTH="4">&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="11"><img src="img_ciru/transparente.gif" width="600" height="9" /></td>
</tr> 
<tr align="center"> <td height="538"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="594" height="518"> 
<table width="600" border="0" cellspacing="0" cellpadding="0"> 
  <tr> <td width="192" height="174" valign="top" class="bodytext"> 
<p><img src="img_ciru/horas_190.jpg" width="190" height="190" border="1"><br>
  <br /> 
</p></td><td class="bodytext" rowspan="7" height="28">&nbsp; </td><td width="398" height="28" colspan="2" rowspan="7" valign="top" class="bodytext"> 
<p><B><FONT COLOR="#3F6386">Las enseñanzas del Maestro Ciruela</FONT></B><br>
      <span class="titulograndegris"><strong>Horas de vuelo y el descanso reparador</strong></span><br>
      <br>
      Siempre les digo a mis   estudiantes que el aprendizaje de las ciencias tiene un parecido muy   grande al del piloto de vuelo. No se llega a ser un buen piloto sin <em>horas   de vuelo</em>. No basta con conocer toda la teor&iacute;a, hay que practicar y   practicar. Y es en esa pr&aacute;ctica en donde la teor&iacute;a adquiere su raz&oacute;n de   ser. La ejercitaci&oacute;n en matem&aacute;tica, f&iacute;sica, qu&iacute;mica y cualquier otra   ciencia natural o formal en la que la ejercitaci&oacute;n es un componente   importante, es el equivalente a las horas de vuelo. No basta con   resolver bien <em>un</em> ejercicio, hay que resolver correctamente y en   tiempos razonables decenas de ejercicios equivalentes, id&eacute;nticos,   repetici&oacute;n tras repetici&oacute;n, parecidos, con diferencias sutiles, con peque&ntilde;as trampas, y en distintas variaciones. Con la   perseverancia se adquiere la licencia para el biplaza, luego el cessna,   despu&eacute;s el jet, la de cabotaje y finalmente la de piloto internacional.<br>
      <br>
      En general los estudiantes comprenden r&aacute;pidamente (muchas veces a   costa de fracasos) que las horas de vuelo son importantes para triunfar   en un examen. <br>
      <br>
      Pero tambi&eacute;n hay que advertirlos sobre este   detalle: est&aacute; prohibido internacionalmente que un piloto tome el comando   de una nave sin haber pasado por un m&iacute;nimo de horas de descanso y   relax. No es que las leyes duden de la idoneidad de los pilotos   acreditados. Es que se sabe que sin esas horas corridas de distracci&oacute;n y   reposo lejos de los comandos, y previas al vuelo, las probabilidades de   error humano y accidente crecen peligrosamente.<br>
      <br>
      Con el estudio pasa lo mismo. Nuestros estudiantes suelen tomar los   d&iacute;as anteriores a los ex&aacute;menes como horas salvadoras para acrecentar el   conocimiento necesario. Muchos las explotan a costa del descanso. Hay que recomendarles fervientemente que no   lleguen al examen mal dormidos, mal descansados, atiborrados de   presiones y alarmas a las que la ejercitaci&oacute;n los somete.<br>
      <br>
      Cuando yo era estudiante (lo cierto es que lo sigo siendo) sol&iacute;a   juntarme con mis compa&ntilde;eros el d&iacute;a anterior al examen a "charlar la   materia". Ya no resolv&iacute;amos ejercicios, ni le&iacute;amos teor&iacute;a. S&oacute;lo   charl&aacute;bamos -abiertamente y sin agenda- de los temas en los que ser&iacute;amos   examinados. Ese encuentro de charla distendida y de intercambios de   saberes y entendimientos suele ser muy fruct&iacute;fero. A menudo es ah&iacute; donde   catalizan los conocimientos que estaban amontonados con el apuro. En   esa reuni&oacute;n los saberes se clasifican, se sintetizan, se ordenan, se   sacan cosas en limpio, se despluman. <br>
      <br>
      A&uacute;n el sue&ntilde;o, despu&eacute;s de esa reuni&oacute;n placentera, es importante para   rendir satisfactoriamente en el examen. Llegar sin dormir es un boleto a   estrellarse. Pero el sue&ntilde;o tiene un efecto similar al de la reuni&oacute;n de   "charla informal". La reelaboraci&oacute;n ocurre sola, las cosas cambian de   lugar, se acomodan, las piezas empiezan a encajar unas con otras y se   potencian.</p>
<p> Por &uacute;ltimo, mi amigo,   estas recomendaciones tienen un beneficio adicional. Nunca falta el   estudiante que por hacerle caso se queda dormido, y eso redunda en un   examen menos para corregir. No es poca cosa.<br>
</p>
</td>
</tr> <tr> <td height="14" class="bodytext style1">&nbsp;</td>
</tr>
<tr>
  <td class="epigrafe" height="14">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" height="14">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" height="14">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" height="14">&nbsp;</td>
</tr> 
<tr> 
  <td class="bodytext" height="576" valign="bottom">&nbsp;</td>
</tr> <tr> 
<td class="bodytext">&nbsp;</td>
<td class="bodytext" width="10">&nbsp;</td>
<td class="bodytext" colspan="2"><hr width="100" align="LEFT" />
  <span class="epigrafe"> Algunos derechos reservados. Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n dic-12. Buenos Aires, Argentina.</span></td>
</tr> <tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="10">&nbsp;</td>
<td class="bodytext" colspan="2">&nbsp;</td></tr> 
<tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="10">&nbsp;</td>
<td class="bodytext" colspan="2"><img src="img_ciru/transparente.gif" width="402" height="10"></td>
</tr> 
</table></td></tr> </table>
<img src="img_ciru/transparente.gif" width="10" height="20" /></td></tr> 
<tr> <td class="bodytext"><img src="img_ciru/transparente.gif" width="600" height="20" /></td>
</tr> 
</table>
</body>
</html>
