<html>
<head>
<title>Sistemas inerciales y no-inerciales, Ricardo Cabrera, LECCIONES MAESTRO CIRUELA</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="maestro ciruela, maestro siruela, articulos breves, divertimentos, docencia, educacion en ciencias, fisica, biologia, epistemologia, didactica de la ciencia, enseñanza, ensenanza, pedagogia" />
<meta name="description" content="Artículos breves y divertimentos sobre educación en ciencias y didáctica en física, biología, epistemología y ciencias naturales" />
<link rel="stylesheet" href="../Lecciones_del_maestro_ciruela/win_ie.css">
<style type="text/css">
<!--
.style1 {font-size: 9px}
.style2 {font-size: 16px}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img/nombre5.gif" width="369" height="71" /></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD WIDTH="96" nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_ciruela.html"><B CLASS="menuitem">ver 
otras lecciones</B></A></SPAN></TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="4" nowrap>&nbsp;<B><A HREF="sobre_estas.html" CLASS="menuitem">sobre 
estas lecciones</A></B></TD><TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="5" nowrap><B><A HREF="a_los_profesores.html" CLASS="menuitem">a 
los profesores</A></B></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A></B>&nbsp;</TD>
<TD WIDTH="4">&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="11"><img src="img/transparente.gif" width="600" height="9" /></td>
</tr> 
<tr align="center"> <td height="791"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="594" height="665"> 
<table width="600" border="0" cellspacing="0" cellpadding="0"> 
  <tr> <td width="192" height="164" valign="top" class="bodytext"> 
<p><img src="img/inerciales_190.gif" width="190" height="142" border="1"><br>
  <span class="epigrafe">Homero Simpson acaba de ingresar a la cuarta dimensi&oacute;n.</span><br /> 
</p></td><td class="bodytext" rowspan="7" height="28">&nbsp; </td><td width="398" height="28" colspan="2" rowspan="7" valign="top" class="bodytext"> 
<p><B><FONT COLOR="#3F6386">Las enseñanzas del Maestro Ciruela</FONT></B><br>
      <span class="titulograndegris"><strong>Sistemas inerciales y no-inerciales</strong></span><br>
</p>
<p>La discusi&oacute;n sobre el asunto no es nueva, pero sigue pendiente una resoluci&oacute;n definitiva. La cosa es as&iacute;: muchos pedagogos de la ciencia, en especial los de F&iacute;sica, insisten en que es conveniente iniciar a los j&oacute;venes desde temprano en teor&iacute;as f&iacute;sicas modernas como la relatividad, la cu&aacute;ntica, la nuclear y otras. Promueven que los estudiantes del secundario (de 13 a 18 a&ntilde;os) ya tengan acceso a esos conocimientos modernos de la f&iacute;sica que -agregan algunos- superan o, a&uacute;n m&aacute;s, invalidan los conocimientos cl&aacute;sicos. Macanas.</p>
<p>Estoy absolutamente en contra de esa propuesta. Voy a centrar mi exposici&oacute;n en la ense&ntilde;anza de los sistemas no-inerciales, que sigue siendo muy popular en cursos y textos secundarios. </p>
<p>La mec&aacute;nica cl&aacute;sica se basa en tres leyes o principios: la Ley de la inercia, la Ley de la masa, y el Principio de acci&oacute;n y reacci&oacute;n. Los tres principios, actuando en forma conjunta, ofrecen una descripci&oacute;n muy acabada del universo. Sobre todo, del universo al que tenemos acceso en forma cotidiana. El potencial intuitivo de la mec&aacute;nica cl&aacute;sica que todos poseemos, los estudiantes en particular, es el mejor aliado de los docentes de f&iacute;sica. </p>
<p>Durante largos a&ntilde;os los docentes batallamos junto a los estudiantes para que logren internalizar y afianzar la idea de <em>fuerza</em> como <em>interacci&oacute;n entre dos cuerpos</em>. Las protagonistas principales de toda la mec&aacute;nica, las fuerzas, no son entes corp&oacute;reos f&aacute;ciles de distinguir y comprender. Toda la habilidad del docente se ha de ponerla en pos de ese objetivo, eje central de la mec&aacute;nica. Y no siempre se logra.</p>
<p>Pero si antes de lograrlo, o apenas despu&eacute;s, se intenta el abordaje de los sistemas no-inerciales, en los que las fuerzas dejan de ser interacciones para convertirse en una abstracci&oacute;n absolutamente antitintuitiva que funciona diferente de las fuerzas conocidas y que rompe los esquemas del universo que la rodea... todo lo construido para aferrar mentalmente a las fuerzas (las verdaderas fuerzas) se deshace a pedazos en las mentes inocentes de los j&oacute;venes. La confusi&oacute;n los envuelve y los ahoga por m&aacute;s protecci&oacute;n que quiera prodigarle su docente. Se trata, lisa y llanamente, de un desprop&oacute;sito.</p>
<p>Sistemas no-inerciales, relatividad, cu&aacute;ntica... ramas de la f&iacute;sica altamente antiintuitivas deben reservarse para la universidad. La educaci&oacute;n secundaria debe destinarse a establecer en las mentes de los chicos los conceptos robustos de la mec&aacute;nica. Cuando eso se logre y sea inamovible, se convertir&aacute; en la mejor base, el mejor trampol&iacute;n para navegar la fant&aacute;stica f&iacute;sica moderna.<br>
</p></td>
</tr> <tr> <td height="14" class="bodytext style1">&nbsp;</td>
</tr>
<tr>
  <td class="epigrafe" height="14">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" height="41">&nbsp;</td>
</tr>
<tr>
  <td height="177" align="center" valign="middle" bgcolor="#FFFF66" class="bodytext"><table width="178" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td class="epigrafe">He presenciado -y hasta se encuentran por internet- clases de f&iacute;sica en las que el docente mezcla inadvertidamente planteos inerciales con no-inerciales, sin avisrle a nadie (probablemente ni ellos mismos se den cuenta). No solamente incurren en error, lo malo es que los estudiantes retroceden dos casilleros.</td>
    </tr>
  </table></td>
</tr>
<tr>
  <td class="bodytext" height="53">&nbsp;</td>
</tr> 
<tr> 
  <td height="242" align="center" valign="middle" bgcolor="#999999" class="bodytext"><table width="93%" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td height="82" class="epigrafe"><p>En mis cursos de F&iacute;sica no pierdo oportunidad de mencionar los descubrimientos maravillosos de esa F&iacute;sica tan cercana a la ciencia ficci&oacute;n que describe y explica un universo mucho m&aacute;s sorprendente que el mec&aacute;nico. Encuentro que esas historias les resultan muy estimulantes.<br>
        <br>
        Pero jam&aacute;s incurro en el error de efectuar desarrollos te&oacute;ricos ni ejercitaciones que les cambien las reglas del juego que venimos sosteniendo en la clase. Los chicos se sentir&iacute;an confundidos, extraviados.</p>
        </td>
    </tr>
  </table></td>
</tr> <tr> 
<td class="bodytext">&nbsp;</td>
<td class="bodytext" width="10">&nbsp;</td>
<td class="bodytext" colspan="2"><hr width="100" align="LEFT" />
  <span class="epigrafe"> Algunos derechos reservados. Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n nov-10. Buenos Aires, Argentina.</span></td>
</tr> <tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="10">&nbsp;</td>
<td class="bodytext" colspan="2">&nbsp;</td></tr> 
<tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="10">&nbsp;</td>
<td class="bodytext" colspan="2"><img src="img/transparente.gif" width="402" height="10"></td>
</tr> 
</table></td></tr> </table>
<img src="img/transparente.gif" width="10" height="20" /></td></tr> 
<tr> <td class="bodytext"><img src="img/transparente.gif" width="600" height="20" /></td>
</tr> 
</table>
</body>
</html>
