<html>
<head>
<title>El lenguaje relativista cultural y posmoderno, Ricardo Cabrera, LECCIONES MAESTRO CIRUELA</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta name="keywords" content="maestro ciruela, maestro siruela, articulos breves, Gilles Deleuze, divertimentos, docencia, educacion en ciencias, fisica, biologia, epistemologia, didactica de la ciencia, enseñanza, ensenanza, pedagogia" />
<meta name="description" content="Artículos breves y divertimentos sobre educación en ciencias y didáctica en física, biología, epistemología y ciencias naturales" />
<link rel="stylesheet" href="../Lecciones_del_maestro_ciruela/win_ie.css">
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD WIDTH="96" nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_ciruela.html"><B CLASS="menuitem">ver 
otras lecciones</B></A></SPAN></TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="4" nowrap>&nbsp;<B><A HREF="sobre_estas.html" CLASS="menuitem">sobre 
estas lecciones</A></B></TD><TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="5" nowrap><B><A HREF="a_los_profesores.html" CLASS="menuitem">a 
los profesores</A></B></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A><A HREF="../index.html" CLASS="menuitem"></A></B>&nbsp;</TD>
<TD WIDTH="4">&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="9"><img src="img/transparente.gif" width="600" height="8"></td>
</tr> 
<tr align="center"> <td height="255"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="590" height="235"> 
<table width="600" border="0" cellspacing="0" cellpadding="0"> <tr> <td width="192" height="140" class="bodytext"> 
<p><img src="img/lenguaje_190.jpg" width="190" height="147" border="1"><br>
</p></td><td class="bodytext" rowspan="3" height="28">&nbsp; </td><td width="402" height="28" colspan="2" rowspan="3" valign="top" class="bodytext"> 
<p><B><FONT COLOR="#3F6386">Las lecciones del Maestro Ciruela<BR>
      <span class="titulograndegris"><strong>El lenguaje relativista cultural y posmoderno</strong></span></FONT></B></p>
<p>Hay textos que a usted le interesa leer y textos que le hacen perder el tiempo. La vida es una sola y su duraci&oacute;n corta como para elegir libros al tunt&uacute;n y desperdiciar esfuerzo en lecturas idiotas.</p>
<p>C&oacute;mo elegir... es todo un arte. Los modos m&aacute;s efectivos son atender las referencias que nos brindan los propios libros que nos gustan, y las recomendaciones de los amigos (si me considera un amigo puede fiarse de las que hace mi autor). Pero a&uacute;n as&iacute; no alcanza; cada uno posee una necesidad justa,  un gusto especial, y una tolerancia espec&iacute;fica. Y, tal vez, un misterio.</p>
<p>No me pida que se lo explique porque no s&eacute; si tiene l&oacute;gica, pero en mi caso personal funciona de maravilla. Es lo siguiente: a m&iacute; me gustan los textos que dicen cosas importantes, inteligentes, novedosas, imaginativas, desafiantes, provocadoras... y voy siempre en busca de ellos. Y casi siempre ocurre que los libros que contienen esas ideas poseen una prosa clara, lineal, sencilla, f&aacute;cil de leer a ritmo sostenido. Casi que no falla.</p>
<p>Y por el contrario, los textos con una prosa rebuscada, confusa, tortuosa, llena de cl&aacute;usulas dentro de cl&aacute;usulas dentro de cl&aacute;usulas, con oraciones largu&iacute;simas, abarrotada de citas o referencias incomprensibles (aunque con una sintaxis irreprochable) suelen ser vac&iacute;os de contenido y no me dejan nada salvo la sensaci&oacute;n de estar siendo estafado.</p>
<p>Parece ser que los escritores honestos, que tienen algo importante para contarle, pueden hacerlo en forma clara y directa. (No s&eacute; si esto tiene alguna explicaci&oacute;n). Y que los charlatanes, en cambio, esconden su falta de ideas en un f&aacute;rrago gramatical inescrutable, lleno de palabras inexistentes, t&eacute;rminos ambiguos y numerosos sinsentidos. (Esto s&iacute; la tiene).</p>
<p>En un cap&iacute;tulo formidable de <em><a href="../Comentarios_de_libros/dawkins.html">El capell&aacute;n del diablo</a></em>, Richard Dawkins denuncia el t&iacute;pico lenguaje posmoderno que ejemplifica con este breve pasaje de Gilles Deleuze:</p>
</td>
</tr> <tr> <td class="bodytext" height="11"><img src="img/transparente.gif" width="190" height="11"></td>
</tr> <tr> 
<td class="epigrafe" height="422" valign="top">Gilles Deleuze (1925-1995), fil&oacute;sofo franc&eacute;s, cultor y maestro del estilo posmoderno.</td>
</tr> 
<tr>
  <td height="140" class="bodytext">&nbsp;</td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2"><table width="400" height="140" border="0" cellpadding="0" cellspacing="0">
    <tr>
      <td width="35" height="140" class="bodytext">&nbsp;</td>
      <td width="365" class="bodytext"><p>&quot;En primer lugar, las singularidades-sucesos corresponden a series heterog&eacute;neas que se organizan en un sistema que no es ni estable ni inestable, sino m&aacute;s bien 'metaestable', provisto de una energ&iacute;a potencial en la que se distribuyen las diferencias entre las series... En segundo lugar, las singularidades poseen un proceso de autounificaci&oacute;n, siempre m&oacute;vil y desplazado en la medida en que un elemento parad&oacute;jico recorre las series y las hace resonar, envolviendo los puntos singulares en un &uacute;nico punto aleatorio y todas las emisiones, todos los lanzamientos de dados, en un &uacute;nico lanzamiento&quot;.</p></td>
    </tr>
  </table></td>
</tr>
<tr>
  <td height="115" class="bodytext">&nbsp;</td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2"><p>El estilo es inconfundible. La inclusi&oacute;n de t&eacute;rminos tomados de la ciencia (de la que los autores no cazan una) es otra <em>fija</em> del estilo literario de los charlatanes. Cuando se tope con lecturas de este tipo no pierda tiempo: cuide su salud mental y deje de leer. Aproveche y reg&aacute;lele el libro a su peor enemigo.</p>
    </td>
</tr>
<tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="6">&nbsp;</td>
<td class="bodytext" colspan="2"><HR WIDTH="100" ALIGN="LEFT">
<SPAN CLASS="epigrafe">Algunos derechos reservados. 
Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n may-12. Buenos Aires, Argentina. </SPAN></td>
</tr> <tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="6">&nbsp;</td>
<td class="bodytext" colspan="2">&nbsp;</td></tr> 
<tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="6">&nbsp;</td>
<td class="bodytext" colspan="2"><img src="img/transparente.gif" width="402" height="10"></td>
</tr> 
</table></td></tr> </table>
<img src="img/transparente.gif" width="10" height="20"></td></tr> 
<tr> <td class="bodytext"><img src="img/transparente.gif" width="600" height="20"></td></tr> 
</table>
</body>
</html>
