<html>
<head>
<title>Melina, y el grupo de estudio, Ricardo Cabrera, LECCIONES MAESTRO CIRUELA</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta name="keywords" content="maestro ciruela, maestro siruela, articulos breves, divertimentos, docencia, educacion en ciencias, fisica, biologia, epistemologia, didactica de la ciencia, enseñanza, ensenanza, pedagogia" />
<meta name="description" content="Artículos breves y divertimentos sobre educación en ciencias y didáctica en física, biología, epistemología y ciencias naturales" />
<link rel="stylesheet" href="../Lecciones_del_maestro_ciruela/win_ie.css">
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <table width="100%" border="0" cellspacing="0" cellpadding="0"> 
<tr align="center" class="menuitem"> <td width="96" nowrap>&nbsp;<b><a href="../index.html" class="menuitem">home</a></b>&nbsp;</td><td width="10" nowrap><font color="#000000">|</font></td><td colspan="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_ciruela.html"><b CLASS="menuitem">ver 
otras lecciones</b></A></SPAN></td><td width="10" nowrap><font color="#000000">|</font></td><td colspan="4" nowrap>&nbsp;<b><A HREF="sobre_estas.html" CLASS="menuitem">sobre 
estas lecciones</A></b></td><td width="4" nowrap><font color="#000000">|</font></td>
<td colspan="5" nowrap><b><A HREF="a_los_profesores.html" CLASS="menuitem">a 
los profesores</A></b></td>
<td width="4" nowrap><font color="#000000">|</font></td><td width="46" nowrap>&nbsp;<b><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A><a href="../index.html" class="menuitem"></a></b>&nbsp;</td>
</tr> 
</table></td></tr> <tr> <td class="bodytext" height="8"><img src="img/transparente.gif" width="600" height="8"></td>
</tr> 
<tr align="center"> <td> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="590" height="369"> 
<table width="600" border="0" cellspacing="0" cellpadding="0"> <tr> <td class="bodytext" colspan="2" height="140"> 
<p><img src="img/melina_1.jpg" width="190" height="295"><br> 
</p></td><td class="bodytext" rowspan="10" height="28" WIDTH="9">&nbsp; </td><td class="bodytext" colspan="2" height="28" rowspan="10" valign="top" WIDTH="400"> 
<p><B><FONT COLOR="#3F6386">Las enseñanzas del Maestro Ciruela<BR>
      <span class="titulograndegris">Melina, y el grupo de estudio</span></FONT></B><BR><BR>
A veces los  maestros tenemos que ocuparnos de asuntos que exceden las cuatro paredes del  aula. Les voy a contar el caso de una estudiante que tuve y que, para  preservar su identidad, llamar&eacute; Melina.</p>
<p>Era una  joven inquieta, preguntona, inquisidora, cuestionadora, inteligente&hellip; digamos,  en suma: rompebolas. Y bonita. Aunque si ella me interpelaba en medio de una  explicaci&oacute;n y yo respond&iacute;a repreguntando, entonces se quedaba muda, colgada,  trabada y no pod&iacute;a salir a flote de la cuesti&oacute;n. Hab&iacute;a que rescatarla.</p>
<p>De todos  modos supuse que le ir&iacute;a bien en el primer examen, pues inteligencia y  dedicaci&oacute;n no le faltaban. Pero se sac&oacute; un uno. Su prueba fue m&aacute;s triste que un  entierro. Reci&eacute;n ah&iacute;  ca&iacute; en la cuenta de que sus preguntas ten&iacute;an, siempre,  una pizca de contrariedad, de bronca.</p>
<p>A la clase  siguiente aprovech&eacute; un recreo para abordarla en privado:<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &ndash;Pens&eacute; que sacar&iacute;as una buena nota.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &ndash;Pensaste mal. Los ejercicios no me  salen. En casi todos me trabo, y no s&eacute; c&oacute;mo seguir. Termino abandon&aacute;ndolos. Debo  ser una est&uacute;pida. Creo que voy a abandonar el curso.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &ndash;Pero c&oacute;mo&hellip; &iquest;y tus compa&ntilde;eros  tambi&eacute;n se quedan trabados? (&hellip;) No me digas que no ten&eacute;s grupo de estudio.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &ndash;No, no tengo. Estudio sola.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &ndash;<em>&iexcl;</em>No puede ser<em>!</em>, llevamos dos meses  de curso &iquest;y todav&iacute;a no armaste un grupo de estudio? &iquest;Viv&iacute;s lejos?<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &ndash;En el centro.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &ndash;Imperdonable&hellip; &iquest;Qu&eacute; es:  intolerancia, timidez?<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &ndash;A qui&eacute;n podr&iacute;a decirle&hellip;<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &ndash;<em>&iexcl;</em>Aj&aacute;<em>! &iexcl;</em>Timidez<em>!</em><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &ndash;Es que&hellip;<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &ndash;No digas nada &ndash;la interrump&iacute;&ndash;. No  se puede estudiar F&iacute;sica solo. El grupo resuelve tu problema. Te destraba. Dos  personas no avanzan el doble o el triple de r&aacute;pido que una...&nbsp;avanzan diez veces m&aacute;s r&aacute;pido, y m&aacute;s  efectivamente. En materias como &eacute;sta, tan operativas, en las que para demostrar  que entendiste ten&eacute;s que resolver problemas, el grupo es la soluci&oacute;n. &nbsp;En cada ejercicio se requieren cantidades de  habilidades: f&iacute;sicas, matem&aacute;ticas, algebraicas, geom&eacute;tricas, l&oacute;gicas. De modo  que es inevitable que te trabes; pero es muy improbable que todos se traben en  la misma dificultad. As&iacute; es como el grupo avanza&hellip; donde ninguno podr&iacute;a hacerlo solo.  El grupo le pone ritmo al estudio, evita distracciones tontas (y las reemplaza por otras m&aacute;s interesantes), el grupo ense&ntilde;a m&aacute;s que una clase con el profe. Todos socializan sus saberes y ninguno se va del grupo sin conocer lo que el resto sabe. Lo tuyo no tiene perd&oacute;n. Vas a desperdiciar tu capacidad, tu entusiasmo&hellip; Arm&aacute;  un grupo. Es una orden.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &ndash;Es que no s&eacute; a qui&eacute;n decirle&hellip;<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &ndash;No sos una nena. La clase que viene  te pregunto, y pobre de vos que no tengas un grupo de estudio.</p>
<p>La clase  siguiente la mir&eacute; fijo al entrar al curso. Melina desvi&oacute; la mirada. En el  intervalo me acerqu&eacute; y fui rudo.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &ndash;&iquest;Ten&eacute;s grupo?<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &ndash;No. No se me ocurri&oacute; a qui&eacute;n pod&iacute;a  decirle.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &ndash;<em>&iexcl;</em>Franciscoooo<em>!</em> &ndash;grit&eacute; esperando que  Fran me escuchara. La mejor nota del curso se acerc&oacute; a ver qu&eacute; quer&iacute;a&ndash;. Hola, Fran.  Te presento a Melina. Melina, este es Francisco. Francisco, dale tu tel&eacute;fono a Melina.  Pod&eacute;s decirle Mel. Melina: dale tu tel&eacute;fono a Fran &ndash;ambos obedecieron sin decir  palabra&ndash;. Fran: Melina necesita sacarse un siete en el pr&oacute;ximo examen. Falta un  mes. Quiero que se saque ocho. &iquest;Entendido?<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &ndash;S&iacute;, Profe.</p>
<p>Durante las  clases que siguieron las intervenciones de Melina empezaron a ser diferentes.  Segu&iacute;a tan preguntona como antes, pero la sent&iacute;a m&aacute;s reposada, dir&iacute;a yo. El  tono hab&iacute;a cambiado -no es f&aacute;cil describirlo-... antes angustia, ahora  curiosidad. Antes era s&oacute;lo por entender lo m&iacute;nimo; ahora porque quer&iacute;a m&aacute;s. Ten&iacute;a  confianza en su propia pregunta. Y se la ve&iacute;a m&aacute;s suelta. En el examen sac&oacute;  ocho: Fran es cumplidor.</p>
<p>Bueno&hellip; y ac&aacute; termina la historia. Yo s&eacute; que  ustedes quieren saber si Fran y Mel&hellip; bueno, ya saben&hellip; m&aacute;s all&aacute; de la F&iacute;sica&hellip; no  que&hellip; bueno, un poquito&hellip; Algo hab&iacute;a desde el principio: fue muy manso ese &ldquo;s&iacute;, Profe&rdquo;&nbsp;de Francisco. Era la mejor nota del curso&hellip; pero de  tarado no ten&iacute;a ni un pelo.</p></td></tr> <tr> <td class="epigrafe" colspan="2" height="39">Melina es la del fondo de todo (en esta foto no se la ve, lo siento). </td>
</tr> 
<tr> <td class="bodytext" colspan="2" height="18" valign="top">&nbsp;</td></tr>
<tr>
  <td class="bodytext" colspan="2" height="135" valign="top"><img src="img/melina_2.jpg" width="190" height="152"></td>
</tr>
<tr>
  <td class="epigrafe" colspan="2" height="28" valign="top">Ac&aacute; tampoco est&aacute; Melina. Esta foto es de un grupo de estudio de ese mismo curso. </td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="14" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="14" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="448" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="86" valign="top"><img src="img/melina_3.jpg" width="190" height="85"></td>
</tr>
<tr>
  <td class="epigrafe" colspan="2" height="90" valign="top">Estos son los m&aacute;s amigos de  Francisco. La foto est&aacute; tomada por Melina. </td>
</tr> 
<tr> 
<td class="bodytext" width="87">&nbsp;</td><td class="bodytext" width="104">&nbsp;</td><td class="bodytext" width="9">&nbsp;</td><td class="bodytext" colspan="2" WIDTH="400"><HR WIDTH="100" ALIGN="LEFT">
  <SPAN CLASS="epigrafe">Algunos derechos reservados. 
Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n jun-07. Buenos Aires, Argentina.</SPAN></td>
</tr> <tr> <td class="bodytext" COLSPAN="5">&nbsp;</td></tr> <tr> 
<td class="bodytext" width="87">&nbsp;</td><td class="bodytext" width="104">&nbsp;</td><td class="bodytext" width="9">&nbsp;</td><td class="bodytext" colspan="2" WIDTH="400"><img src="img/transparente.gif" width="402" height="10"></td>
</tr> 
</table></td></tr> </table>
<img src="img/transparente.gif" width="10" height="20"></td></tr> 
<tr> <td class="bodytext"><img src="img/transparente.gif" width="600" height="20"></td></tr> 
</table>
</body>
</html>
