<html>
<head>
<title>Nubes invisibles, Ricardo Cabrera, LECCIONES MAESTRO CIRUELA</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="keywords" content="maestro ciruela, maestro siruela, articulos breves, divertimentos, docencia, educacion en ciencias, fisica, biologia, epistemologia, didactica de la ciencia, enseñanza, ensenanza, pedagogia" />
<meta name="description" content="Artículos breves y divertimentos sobre educación en ciencias y didáctica en física, biología, epistemología y ciencias naturales" />
<link rel="stylesheet" href="../Lecciones_del_maestro_ciruela/win_ie.css">
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><table width="100%">
  <tr>
    <td width="38%" align="left" valign="top"><a href="nubes_en.html"><img src="img_ciru/english.gif" alt="english version" width="25" height="12" border="0"></a></td>
    <td width="62%"><img src="img_ciru/nombre5.gif" width="369" height="71"></td>
  </tr>
</table></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD WIDTH="96" nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_ciruela.html"><B CLASS="menuitem">ver 
otras lecciones</B></A></SPAN></TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="4" nowrap>&nbsp;<B><A HREF="sobre_estas.html" CLASS="menuitem">sobre 
estas lecciones</A></B></TD><TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="5" nowrap><B><A HREF="a_los_profesores.html" CLASS="menuitem">a 
los profesores</A></B></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A><A HREF="../index.html" CLASS="menuitem"></A></B>&nbsp;</TD>
<TD WIDTH="4">&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="9"><img src="img_ciru/transparente.gif" width="600" height="8"></td>
</tr> 
<tr align="center"> <td height="612"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="590" height="592"> 
<table width="600" border="0" cellspacing="0" cellpadding="0"> <tr> <td width="192" height="140" class="bodytext"> 
<p><img src="img_ciru/nubes_190.jpg" width="190" height="137" border="1"><br>
</p></td><td class="bodytext" rowspan="3" height="28">&nbsp; </td><td width="402" height="28" colspan="2" rowspan="3" valign="top" class="bodytext"> 
<p><B><FONT COLOR="#3F6386">Las lecciones del Maestro Ciruela<BR>
      <span class="titulograndegris"><strong>Nubes invisibles</strong></span></FONT></B></p>
<p>Una de las dificultades de la gente para comprender la naturaleza de las nubes se genera en la cocina. Los meteor&oacute;logos nos dicen que las nubes no est&aacute;n formadas de vapor de agua -que es lo que cree todo el mundo- sino de agua l&iacute;quida, de gotitas de agua l&iacute;quida, suspendidas en el aire... agua en suspensi&oacute;n.</p>
<p>&iquest;C&oacute;mo puede ser que agua l&iacute;quida est&eacute; suspendida en el aire? &iquest;No pesa, no se cae? Los meteor&oacute;logos explican bastante bien esa parte: las gotas de agua que forman las nubes tienen diversos tama&ntilde;os, pero tama&ntilde;os tales que su peso -individual- es relativamente bajo en comparaci&oacute;n con la fuerza de arrastre del viento que las lleva de aqu&iacute; para all&aacute;, para arriba, para abajo, para el costado... y para cualquier lado que la nube viaje. O incluso para dejarlas quietas si el viento las lleva para arriba tanto como la Tierra las atrae para abajo. Cuando el tama&ntilde;o y el peso de las gotas de agua es tan grande como para precipitarse sin remedio abrimos el paraguas. </p>
<p>Los profesores de f&iacute;sica suelen refrendar su argumento diciendo: si las nubes estuviesen formadas de vapor de agua ser&iacute;an invisibles, porque el vapor de agua es invisible. Vapor de agua es un gas, un conjunto de mol&eacute;culas de agua, H<sub>2</sub>O, individuales, independientes, no asociadas entre s&iacute; ni con otras mol&eacute;culas, y cada una de ellas es incapaz de interactuar con los rayos luminosos. El conjunto es transparente, tan invisible como el aire. Y tienen raz&oacute;n.</p>
<p>Pero los docentes no explican el fen&oacute;meno que inmediatamente se nos presenta en la cabeza para poner en duda estas declaraciones gaseosas: <em>&iexcl;</em>el vapor de agua saliendo del pico de la pava es visible<em>!</em> Cualquiera lo sabe, y evita poner la mano en medio del chorro de vapor porque sabe que se quema. Lo que los docentes no dicen es que lo que sale del pico <em>&iexcl;</em>no es vapor<em>!</em>, no son mol&eacute;culas de agua individuales. Son microgotas de agua l&iacute;quida, cada una formada por cientos de millones  de mol&eacute;culas de agua. Ciruela... usted me est&aacute; volviendo loco... cuando el agua hierve cambia de estado. Pasa del estado l&iacute;quido al estado gaseoso... usted est&aacute; buscando que yo deje de leerlo. </p>
<p>D&eacute;jeme que le explique: es cierto que a 100 <strong>&deg;</strong>C el agua cambia de estado, pasa de l&iacute;quido a gas, y las mol&eacute;culas de agua se disocian y ganan la libertad individual y una enorme energ&iacute;a. Pero eso ocurre en el interior de la pava. Las mol&eacute;culas salen disparadas por el pico e inmediatamente se encuentran con el aire fr&iacute;o de la cocina (fr&iacute;o en relaci&oacute;n con los 100 grados del interior de la pava). Al toque se condensan en peque&ntilde;&iacute;simas gotitas de agua -de un di&aacute;metro aproximado de 0,005 mil&iacute;metros- y es ese conjunto el que se hace visible, no es gas, es l&iacute;quido en suspensi&oacute;n, como en las nubes. El chorro conserva una temperatura muy alta motivo por el cual las microgotas vuelven a evaporarse (igual lo har&iacute;an a temperatura ambiente) por lo que desaparecen de la vista un metro m&aacute;s o menos arriba de la pava. </p>
<p>S&oacute;lo el primer tramo del chorro es vapor (unos 5 cent&iacute;metros a lo sumo, ver foto); todo el resto -que es lo que todos nos guardamos en la memoria- es suspensi&oacute;n.</p>
<p>&iquest;Vio? El universo suele ser complicado a&uacute;n en cuestiones tan pavas.<br>
</p>
<p>&nbsp;</p></td>
</tr> <tr> <td class="bodytext" height="11"><img src="img_ciru/transparente.gif" width="190" height="11"></td>
</tr> <tr> 
<td class="bodytext" height="299" valign="top">&nbsp;</td>
</tr> <tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="6">&nbsp;</td>
<td class="bodytext" colspan="2"><HR WIDTH="100" ALIGN="LEFT">
<SPAN CLASS="epigrafe">Algunos derechos reservados. 
Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n nov-12. Buenos Aires, Argentina. </SPAN></td>
</tr> <tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="6">&nbsp;</td>
<td class="bodytext" colspan="2">&nbsp;</td></tr> 
<tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="6">&nbsp;</td>
<td class="bodytext" colspan="2"><img src="img_ciru/transparente.gif" width="402" height="10"></td>
</tr> 
</table></td></tr> </table>
<img src="img_ciru/transparente.gif" width="10" height="20"></td></tr> 
<tr> <td class="bodytext"><img src="img_ciru/transparente.gif" width="600" height="20"></td></tr> 
</table>
</body>
</html>
