<html>
<head>
<title>Ciencia provisoria , Ricardo Cabrera, LECCIONES MAESTRO CIRUELA</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="keywords" content="maestro ciruela, maestro siruela, articulos breves, divertimentos, docencia, educacion en ciencias, fisica, biologia, epistemologia, didactica de la ciencia, enseñanza, ensenanza, pedagogia" />
<meta name="description" content="Artículos breves y divertimentos sobre educación en ciencias y didáctica en física, biología, epistemología y ciencias naturales" />
<link rel="stylesheet" href="../Lecciones_del_maestro_ciruela/win_ie.css">
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img_ciru/nombre5.gif" width="369" height="71" /></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD WIDTH="96" nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_ciruela.html"><B CLASS="menuitem">ver 
otras lecciones</B></A></SPAN></TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="4" nowrap>&nbsp;<B><A HREF="sobre_estas.html" CLASS="menuitem">sobre 
estas lecciones</A></B></TD><TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="5" nowrap><B><A HREF="a_los_profesores.html" CLASS="menuitem">a 
los profesores</A></B></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A><A HREF="../index.html" CLASS="menuitem"></A></B>&nbsp;</TD>
<TD WIDTH="4">&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="8"><img src="img_ciru/transparente.gif" width="601" height="7" /></td>
</tr> 
<tr align="center"> <td height="612"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td colspan="2" valign="top" height="745"> <img src="img_ciru/transparente.gif" width="1" height="1" /></td>
<td width="590" height="745" align="right" valign="top"> 
<table width="600" height="14" border="0" cellpadding="0" cellspacing="0"> 
  <tr> <td height="14" colspan="4" class="bodytext">&nbsp;</td>
  </tr> 
</table>
<table width="100%" border="0">
  <tr>
    <td width="32%" valign="top" class="bodytext"><img src="img_ciru/provisoria_190.jpg" width="190" height="285"></td>
    <td width="2%" class="bodytext">&nbsp;</td>
    <td width="66%" rowspan="3" valign="top" class="bodytext"><p><b><font color="#3F6386">Las enseñanzas del Maestro Ciruela<br />
              <span class="titulograndegris"><strong>Ciencia provisoria </strong></span></font></b></p>
      <p>Es sorprendente -y digna de estudio- la popularidad que  alcanz&oacute; la idea de Thomas Kuhn acerca de las revoluciones cient&iacute;ficas. Seg&uacute;n  este epistem&oacute;logo, la ciencia pasa por per&iacute;odos de &ldquo;ciencia normal&rdquo; en los que  todo marcha bien aunque se van acumulando lentamente anomal&iacute;as (cosas que nadie  puede explicar o que contradicen las teor&iacute;as existentes), hasta que el c&uacute;mulo  de anomal&iacute;as hace estallar el conocimiento y aparece un nuevo paradigma que  inicia una nueva etapa. En la revoluci&oacute;n no cabe otro remedio que tirar a la  basura el paradigma anterior junto con todo el conocimiento organizado. Y vuelta a empezar. Todo es c&iacute;clico.</p>
      <p>La teor&iacute;a de Kuhn se sustenta b&aacute;sicamente en dos revoluciones: la de  Galileo-Newton (que derroca al paradigma aristot&eacute;lico) y la de Einstein (que  remueve a Newton). Lo cierto es que gener&oacute; en el ideario popular (y entre muchos cient&iacute;ficos  tambi&eacute;n) la sensaci&oacute;n de una ciencia provisoria&hellip; siempre aguardando  la refutaci&oacute;n lapidaria general, la hecatombe, la pr&oacute;xima  revoluci&oacute;n que obligar&aacute; a tirar al tacho todo lo aprendido hasta el momento. Es  verdaderamente pernicioso. Propongo que hagamos algo m&aacute;s provechoso: descartemos a Kuhn.</p>
      <p>La revoluci&oacute;n de Galileo y Newton  contra Arist&oacute;teles no cuenta, porque lo  derrocado no era una teor&iacute;a cient&iacute;fica (en la acepci&oacute;n moderna de ciencia). Las teor&iacute;as aristot&eacute;licas no son parte  de la ciencia, son parte de la Filosof&iacute;a. A la ciencia la inventa Galileo con la feliz idea de la  experimentaci&oacute;n. El concepto moderno de ciencia justamente es darle la palabra  final a la realidad, al universo, a la naturaleza. Quien dice verdadero o falso es  el mundo real preguntado a trav&eacute;s de un experimento o una observaci&oacute;n. Eso es la ciencia.</p>
      <p>Y la revoluci&oacute;n Einstein-Newton tampoco cuenta porque nada  hizo necesario tirar al cesto las ense&ntilde;anzas de esos dos colosos de la ciencia.  Se los sigue ense&ntilde;ando en las escuelas (en cambio no se ense&ntilde;a la relatividad)  y se los seguir&aacute; utilizando en ciencia para hacer casi todo lo que la ciencia y  la tecnolog&iacute;a tienen que hacer. La relatividad y la cu&aacute;ntica s&oacute;lo le ponen un  rango de validez, una cota de aplicaci&oacute;n&hellip; no dicen que la mec&aacute;nica cl&aacute;sica sea  falsa. </p>
      <p>Lejos de avanzar entre revoluciones destructivas, la ciencia  avanza en forma acumulativa. El universo no se desdice: si responde <em>verdadero</em> a  una pregunta, nunca responder&aacute; <em>falso</em> a la misma pregunta. En la ciencia del  futuro, dentro de dos siglos, dentro de nueve siglos (si es que seguimos  estando), la Tierra seguir&aacute; siendo redonda, la sangre seguir&aacute; circulando, el ADN seguir&aacute; siendo una doble  h&eacute;lice, al duplicar las fuerzas se duplicar&aacute;n las aceleraciones, las cargas  negativas seguir&aacute;n atray&eacute;ndose con las positivas y entre dos especies cualesquiera siempre habr&aacute; habido una antecesora com&uacute;n. La ciencia no cesa de acumular conocimiento  objetivo. Por m&aacute;s Kuhn que haya existido.</p>
      <HR WIDTH="100" ALIGN="LEFT" /></td>
  </tr>
  <tr>
    <td height="16" class="bodytext">&nbsp;</td>
    <td class="bodytext">&nbsp;</td>
    </tr>
  <tr>
    <td height="392" align="center" valign="middle" bordercolor="#CCCCCC" bgcolor="#FFFFFF" class="bodytext">&nbsp;</td>
    <td class="bodytext">&nbsp;</td>
    </tr>
  <tr>
    <td class="bodytext">&nbsp;</td>
    <td class="bodytext">&nbsp;</td>
    <td class="bodytext"><span class="epigrafe">Algunos derechos reservados. 
Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n ago-09. Buenos Aires, Argentina. </span></td>
  </tr>
</table></td>
</tr> </table><img src="img_ciru/transparente.gif" width="10" height="20" /></td></tr> 
<tr> <td class="bodytext"><img src="img_ciru/transparente.gif" width="600" height="20" /></td></tr> 
</table>
</body>
</html>
