<html>
<head>
<title>Más allá de toda duda razonable, Ricardo Cabrera, LECCIONES MAESTRO CIRUELA</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="keywords" content="maestro ciruela, maestro siruela, articulos breves, divertimentos, docencia, educacion en ciencias, fisica, biologia, epistemologia, didactica de la ciencia, enseñanza, ensenanza, pedagogia" />
<meta name="description" content="Artículos breves y divertimentos sobre educación en ciencias y didáctica en física, biología, epistemología y ciencias naturales" />
<link rel="stylesheet" href="../Lecciones_del_maestro_ciruela/win_ie.css">
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><table width="100%">
  <tr>
    <td width="39%" align="left" valign="top"><a href="hundidos_en.html"></a></td>
    <td width="61%"><img src="img_ciru/nombre5.gif" width="369" height="71"></td>
  </tr>
</table>
  </td>
</tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD WIDTH="96" nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_ciruela.html"><B CLASS="menuitem">ver 
otras lecciones</B></A></SPAN></TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="4" nowrap>&nbsp;<B><A HREF="sobre_estas.html" CLASS="menuitem">sobre 
estas lecciones</A></B></TD><TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="5" nowrap><B><A HREF="a_los_profesores.html" CLASS="menuitem">a 
los profesores</A></B></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A><A HREF="../index.html" CLASS="menuitem"></A></B>&nbsp;</TD>
<TD WIDTH="4">&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="10"><img src="img_ciru/transparente.gif" width="600" height="9"></td>
</tr> 
<tr align="center"> <td> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td colspan="2" valign="top" height="369"> <img src="img_ciru/transparente.gif" width="1" height="1"></td><td valign="top" width="594" height="369"> 
<table width="610" border="0" cellspacing="0" cellpadding="0"> 
  <tr> <td class="bodytext" colspan="2" height="123" VALIGN="TOP"> 
<p><IMG SRC="img_ciru/razonable_190.jpg" WIDTH="190" HEIGHT="253" ALIGN="TEXTTOP"></p></td><td class="bodytext" rowspan="3" height="28">&nbsp; </td><td width="413" height="28" colspan="2" rowspan="3" valign="top" class="bodytext"> 
<p><B><FONT COLOR="#3F6386">Las enseñanzas del Maestro Ciruela<BR>
      <span class="titulograndegris">M&aacute;s all&aacute; de toda duda razonable</span></FONT></B><BR>
<BR>
Acepto de muy buen grado que una de las ataduras l&oacute;gicas de toda  teor&iacute;a cient&iacute;fica es que no puede validarse ciento por ciento; no se puede, por medio de  la raz&oacute;n, convertir en certeza. Pero puede validarse m&aacute;s all&aacute; de toda  duda razonable. </p>
<p>Por ejemplo: ya no tiene sentido dudar de la redondez del planeta,  ya no cierra decir que la sangre no circula, ya no tiene pies ni cabeza  dudar de que dos especies cualesquiera tienen un ancestro com&uacute;n, ya no  es razonable tampoco pensar que alguna de esas cosas puede llegar a cambiar en  el futuro. Si se presentara alguien  afirmando que el Sol gira alrededor de la Tierra pensar&iacute;amos sencillamente que est&aacute; chiflado.<br>
</p>
<p>Doy estos ejemplos que son para todo p&uacute;blico, pero lo mismo ocurre  con la mayor parte del acervo cient&iacute;fico. Puede que a nosotros tal vez no nos  parezca, simplemente por desconocimiento del tema: en cada rama de  la ciencia hay un bagaje enorme de conocimiento cient&iacute;fico consolidado  que es verdadero m&aacute;s all&aacute; de toda duda razonable.&nbsp;</p>
<p>El conocimiento cient&iacute;fico tiene una  franja de avance, de dudas, de teor&iacute;as alternativas, de discusiones  acaloradas, de experimentos controvertidos. Pero eso invariablemente decanta: las teor&iacute;as que  resultaron err&oacute;neas se hunden y se olvidan y las que resultaron  corroboradas empiezan el camino de la consolidaci&oacute;n.</p>
<p>Tambi&eacute;n existen  refinamientos, correcciones y acotaciones que no son demoliciones. La teor&iacute;a  general de la Relatividad de Einstein, por ejemplo, no invalida a Newton. S&oacute;lo le  pone una cota de validez. La gravedad de Newton goza de excelente salud  y se sigue utilizando para muchas cosas en ciencia y tecnolog&iacute;a  (infinitamente m&aacute;s que la Relatividad General). El atomismo  est&aacute; jalonado de varios hitos de refinamiento y correcci&oacute;n. No nos  olvidemos que cada hito fue construido con experimentos muy sutiles,  muy indirectos, y una cantidad enorme de inteligencia. El modelo de  Rutherford fue concebido midiendo  los desv&iacute;os que produc&iacute;a una l&aacute;mina de  oro al ser impactada por un haz de part&iacute;culas alfa. Pero el modelo atomista ya tiene una base demasiado s&oacute;lida y un  grandioso mont&oacute;n de componentes te&oacute;ricos de los cuales uno no puede  dudar, ser&iacute;a rid&iacute;culo.</p>
<p>Acepto, y tambi&eacute;n de muy buen grado, que no hay un  l&iacute;mite de ninguna especie que una teor&iacute;a cruce en un momento y se pueda  decir &ldquo;ah, ya est&aacute; consolidada&hellip; a partir de ahora dudar de ella no es  razonable&rdquo;.&nbsp; Pero hoy por hoy el grueso del conocimiento cient&iacute;fico,  las bases, los pilares,&nbsp; est&aacute; claramente del lado verdadero m&aacute;s all&aacute; de  toda duda razonable. <br>
</p>
<p>No hay revoluciones  cient&iacute;ficas del modo que Thomas Kuhn las plante&oacute;, ni cambios de   paradigma. Lo que parece haber es una realidad palpable y ajena a   nuestros prejuicios y deseos, y una ciencia que es capaz de conocerla cada vez con mayor aproximaci&oacute;n.<br>
  <br>
</p>
</td></tr> <tr> <td class="bodytext" colspan="2" height="18">&nbsp;</td></tr> 
<tr> <td class="bodytext" colspan="2" height="461" valign="top">&nbsp;</td>
</tr> <tr> 
<td class="bodytext" width="86">&nbsp;</td><td class="bodytext" width="104">&nbsp;</td><td class="bodytext" width="7">&nbsp;</td>
<td class="bodytext" colspan="2"><HR WIDTH="100" ALIGN="LEFT">
<SPAN CLASS="epigrafe">Algunos derechos reservados. 
Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n sep-10. Buenos Aires, Argentina. </SPAN></td>
</tr> <tr> <td class="bodytext" width="86">&nbsp;</td><td class="bodytext" width="104">&nbsp;</td><td class="bodytext" width="7">&nbsp;</td>
<td class="bodytext" colspan="2">&nbsp;</td></tr> 
<tr> <td class="bodytext" width="86">&nbsp;</td><td class="bodytext" width="104">&nbsp;</td><td class="bodytext" width="7">&nbsp;</td>
<td class="bodytext" colspan="2"><img src="img_ciru/transparente.gif" width="411" height="11"></td>
</tr> 
</table></td></tr> </table><img src="img_ciru/transparente.gif" width="10" height="20"></td></tr> 
<tr> <td class="bodytext"><img src="img_ciru/transparente.gif" width="600" height="20"></td></tr> 
</table>
</body>
</html>
