<html>
<head>
<title>Supremacía humana, evolución y alma, Ricardo Cabrera, LECCIONES MAESTRO CIRUELA</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="keywords" content="maestro ciruela, maestro siruela, articulos breves, divertimentos, docencia, educacion en ciencias, fisica, biologia, epistemologia, didactica de la ciencia, enseñanza, ensenanza, pedagogia" />
<meta name="description" content="Artículos breves y divertimentos sobre educación en ciencias y didáctica en física, biología, epistemología y ciencias naturales" />
<link rel="stylesheet" href="../Lecciones_del_maestro_ciruela/win_ie.css">
<style type="text/css">
<!--
.style1 {font-size: 9px}
.style2 {font-size: 16px}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img_ciru/nombre5.gif" width="369" height="71" /></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD WIDTH="96" nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_ciruela.html"><B CLASS="menuitem">ver 
otras lecciones</B></A></SPAN></TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="4" nowrap>&nbsp;<B><A HREF="sobre_estas.html" CLASS="menuitem">sobre 
estas lecciones</A></B></TD><TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="5" nowrap><B><A HREF="a_los_profesores.html" CLASS="menuitem">a 
los profesores</A></B></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A></B>&nbsp;</TD>
<TD WIDTH="4">&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="11"><img src="img_ciru/transparente.gif" width="600" height="9" /></td>
</tr> 
<tr align="center"> <td height="538"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="594" height="518"> 
<table width="600" border="0" cellspacing="0" cellpadding="0"> 
  <tr> <td width="192" height="158" valign="top" class="bodytext"> 
<p><img src="img_ciru/supremacia_190.gif" width="190" height="142" border="1"><br>
<br /> 
</p></td><td class="bodytext" rowspan="4" height="268">&nbsp; </td><td width="398" height="268" colspan="2" rowspan="4" valign="top" class="bodytext"> 
<p><B><FONT COLOR="#3F6386">Las lecciones del Maestro Ciruela</FONT></B><br>
      <span class="titulograndegris"><strong>Supremac&iacute;a humana, evoluci&oacute;n y alma</strong></span><br>
</p>
<p> Desde muy antiguo fil&oacute;sofos y naturalistas colocaban al  hombre en la c&uacute;spide de la creaci&oacute;n entre todas las criaturas vivientes. El  advenimiento y &eacute;xito de la Teor&iacute;a de la Evoluci&oacute;n hered&oacute; la tradici&oacute;n  antropoc&eacute;ntrica y a partir de ah&iacute; fueron muy comunes los &aacute;rboles geneal&oacute;gicos de  estilo <em>pino</em> cuyo &aacute;pice correspond&iacute;a a  la especie humana. Por mucho tiempo se ense&ntilde;&oacute; y se sostuvo que el hombre se hallaba en el escal&oacute;n m&aacute;s alto de la escala evolutiva. </p>
<p>Pero hace unas d&eacute;cadas muchas voces se pronunciaron en contra de esa idea argumentando que la historia evolutiva de nuestra especie tiene exactamente la misma cantidad de tiempo que la historia evolutiva de los monos, las cucarachas y las lechugas. Y que si de adaptaci&oacute;n habl&aacute;semos todas las especies vivientes est&aacute;n m&aacute;s o menos igual de bien o mal adaptadas a su medio. En base a estos dos criterios est&aacute; mal dicho que el hombre sea un organismo m&aacute;s evolucionado que los gorilas y &eacute;stos, a su vez, m&aacute;s evolucionados que las arvejas; y del mismo modo, est&aacute; mal dicho que las bacterias sean m&aacute;s primitivas que las estrellas de mar. Todas las especies  vivientes tienen una historia evolutiva de la misma longevidad: unos 3500  millones de a&ntilde;os. Y eso es indudable. Desde ese momento los &aacute;rboles geneal&oacute;gicos  tienen forma de<em> arbusto chato</em>. Y es lo correcto.</p>
<p>Sin embargo, quienes hacen estas afirmaciones horrorizados por el antropocentrismo (tantas veces emparentado con concepciones religiosas del mito del alma), deber&iacute;an cuidar que est&aacute;n dejando de lado una interpretaci&oacute;n evolutiva que adem&aacute;s de correcta se apoya fuertemente en el sentido com&uacute;n de la gente de a pie, como yo.
  Cuando se  pregunta qu&eacute; especie es m&aacute;s evolucionada que otra (pregunta asidua,  interesante, aleccionadora y ambigua) hay quienes se apresuran a contestar sin  hacer las aclaraciones correspondientes: la naturaleza no crea complejidad de la nada, s&oacute;lo puede construirla a partir de estados -organismos- menos complejos. Por eso, cuando uno encuentra un organismo de alta complejidad hace bien en presuponer toda una serie de organismos antecesores de complejidad decreciente. Y a partir de esa sucesi&oacute;n puede inferir una escala de tiempo evolutivo con un organismo m&aacute;s simple en el inicio de los tiempos y organismos cada vez m&aacute;s complejos a medida que el tiempo avanza. </p>
<p>De modo que qu&eacute; se entiende por <em>m&aacute;s evolucionado</em>.  La acepci&oacute;n ingenua (cu&aacute;nto tiempo le llev&oacute; a una especie hasta ser como es) carece  de sentido. Hay que optar por la acepci&oacute;n en sentido figurado: m&aacute;s  evolucionado significa m&aacute;s cambios evolutivos en la direcci&oacute;n de la mayor complejidad.  Una especie es m&aacute;s evolucionada si sus estructuras y funciones son m&aacute;s  complejas.</p>
<p>Las estructuras y funciones de la especie humana no son  todas m&aacute;s evolucionadas que las de otras especies. Adem&aacute;s, la evoluci&oacute;n tambi&eacute;n  procede -muchas veces- en simplificaciones o inclusive abandonos de estructuras&hellip;  y eso tambi&eacute;n es evolucionar y ser m&aacute;s exitoso. Pero tomando el conjunto, y  valorando especialmente la estructura neural (sin lugar a dudas una de las m&aacute;s  exquisitas creadas por la evoluci&oacute;n) no cabe duda de que la especie humana es la  m&aacute;s evolucionada. A ello podemos sumarle el lenguaje y la cultura -que no  escapan a las leyes darwinianas-, y elevar sin temor al <em>homo sapiens sapiens</em> al podio del vasto zool&oacute;gico terrestre.</p>
<p>La mitolog&iacute;a del alma no se combate negando la supremac&iacute;a  humana, sino explicando el materialismo estricto de esta superioridad y los  mecanismos de la evoluci&oacute;n que la fueron modelando. Desde luego, no me tome a  m&iacute; como ejemplo, que el argumento se le va al bombo.</p></td>
</tr> <tr> <td height="14" class="bodytext style1">&nbsp;</td>
</tr>
<tr>
  <td height="144" align="center" valign="middle" class="epigrafe"><table width="94%" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td height="139" class="epigrafe">&nbsp;</td>
    </tr>
  </table></td>
</tr>
<tr>
  <td height="643" class="bodytext">&nbsp;</td>
</tr>

 <tr> 
<td class="bodytext">&nbsp;</td>
<td class="bodytext" width="10">&nbsp;</td>
<td class="bodytext" colspan="2"><hr width="100" align="LEFT" />
  <span class="epigrafe"> Algunos derechos reservados. Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n feb-11. Buenos Aires, Argentina.</span></td>
</tr> <tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="10">&nbsp;</td>
<td class="bodytext" colspan="2">&nbsp;</td></tr> 
<tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="10">&nbsp;</td>
<td class="bodytext" colspan="2"><img src="img_ciru/transparente.gif" width="411" height="11"></td>
</tr> 
</table></td></tr> </table>
<img src="img_ciru/transparente.gif" width="10" height="20" /></td></tr> 
<tr> <td class="bodytext"><img src="img_ciru/transparente.gif" width="600" height="20" /></td>
</tr> 
</table>
</body>
</html>
