<html>
<head>
<title>PEQUEÑA OMISION, Ricardo Cabrera, LECCIONES MAESTRO CIRUELA</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="keywords" content="maestro ciruela, maestro siruela, articulos breves, divertimentos, docencia, educacion en ciencias, fisica, biologia, epistemologia, didactica de la ciencia, enseñanza, ensenanza, pedagogia" />
<meta name="description" content="Artículos breves y divertimentos sobre educación en ciencias y didáctica en física, biología, epistemología y ciencias naturales" />
<link rel="stylesheet" href="win_ie.css">
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img_ciru/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <table width="100%" border="0" cellspacing="0" cellpadding="0"> 
<tr align="center" class="menuitem"> <td width="96" nowrap>&nbsp;<b><a href="../index.html" class="menuitem">home</a></b>&nbsp;</td><td width="10" nowrap><font color="#000000">|</font></td><td colspan="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_ciruela.html"><b CLASS="menuitem">ver 
otras lecciones</b></A></SPAN></td><td width="10" nowrap><font color="#000000">|</font></td><td colspan="4" nowrap>&nbsp;<b><A HREF="sobre_estas.html" CLASS="menuitem">sobre 
estas lecciones</A></b></td><td width="4" nowrap><font color="#000000">|</font></td>
<td colspan="5" nowrap><b><A HREF="a_los_profesores.html" CLASS="menuitem">a 
los profesores</A></b></td>
<td width="4" nowrap><font color="#000000">|</font></td><td width="46" nowrap>&nbsp;<b><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A><a href="../index.html" class="menuitem"></a></b>&nbsp;</td>
</tr> 
</table></td></tr> <tr> <td class="bodytext" height="8"><img src="img_ciru/transparente.gif" width="600" height="8"></td>
</tr> 
<tr align="center"> <td height="843"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="590" height="369"> 
<table width="599" border="0" cellspacing="0" cellpadding="0"> <tr> <td height="140" colspan="2" valign="top" class="bodytext"> 
<p><img src="img_ciru/tensiometro.jpg" width="180" height="249" border="1"><br> 
</p></td><td class="bodytext" rowspan="3" height="28" WIDTH="12">&nbsp; </td><td class="bodytext" colspan="2" height="28" rowspan="3" valign="top" WIDTH="406"> 
<span class="titulochicogris">Las enseñanzas del Maestro Ciruela</span><br>
<span class="titulograndegris"><strong>PEQUE&Ntilde;A OMISION</strong></span>
<p> Los libros de texto suelen ser muy descriptivos a la hora de caracterizar los flujos laminar y turbulento. Es f&aacute;cil comprender las diferencias, al menos cualitativas, entre ambos. Sin embargo es una pena que casi la totalidad de los textos omitan una singular -aunque no importante-  caracter&iacute;stica que los distingue: el flujo laminar es silencioso, y -muchas veces- ruidoso el turbulento. Una pena... porque esta obvia diferencia reviste gran importancia en la historia de la cl&iacute;nica m&eacute;dica. </p>
<p> No me refiero a que los m&eacute;dicos prescriban unas vacaciones de pesca a orillas del circunspecto Paran&aacute; para combatir el estr&eacute;s, o un fin de semana en los bulliciosos y dinamizantes r&iacute;os de las sierras de C&oacute;rdoba si el diagn&oacute;stico fuese la falta de ejercicio: ocurre que esta fundamental diferencia es la que permite medir las presiones m&aacute;xima y m&iacute;nima &ndash;sist&oacute;lica y diast&oacute;lica&ndash; en el organismo. </p>
<p> El procedimiento es sencillo: se enfunda el antebrazo a la altura del codo con un brazal neum&aacute;tico. Conectado a un simple man&oacute;metro se puede conocer la presi&oacute;n que ejerce sobre el brazo, que ser&aacute; id&eacute;ntica a la que soporten los tejidos y los vasos interiores. Cuando la presi&oacute;n es suficientemente alta como para obliterar completamente la arteria humeral, el flujo sangu&iacute;neo se detiene. La t&eacute;cnica consiste en superar este valor inflando el brazal y permitir luego lentamente la salida de aire disminuyendo la presi&oacute;n. Entre la venda y la piel se coloca un estetoscopio para escuchar lo que ocurre adentro. Cuando la presi&oacute;n desciende lo suficiente y se iguala a la m&aacute;xima con que el coraz&oacute;n bombea sangre (presi&oacute;n sist&oacute;lica), una peque&ntilde;a cantidad logra traspasar el peque&ntilde;o segmento de arteria aplastada. Pero claro, la secci&oacute;n que atraviesa es peque&ntilde;a y, por el principio de continuidad, la velocidad en el tramo debe ser superior a la normal y el flujo, habitualmente laminar y silencioso, se vuelve turbulento y ruidoso. Con el estetoscopio puede escucharse este paso, y el galeno toma nota. Se contin&uacute;a con la fuga de aire del brazal y el descenso de la presi&oacute;n. El proceso se repite pero la duraci&oacute;n de cada fuga y la secci&oacute;n durante el pasaje son mayores. Cuando la arteria ya no es m&aacute;s comprimida por la presi&oacute;n exterior y es capaz de mantener su geometr&iacute;a cil&iacute;ndrica reci&eacute;n ah&iacute; la velocidad de la sangre se hace lo suficientemente lenta como para retornar al flujo laminar. En ese momento el latido vuelve a ser silencioso. El tordo vuelve a tomar nota: en este caso, la m&iacute;nima (diast&oacute;lica).</p>
<p> Despu&eacute;s de esto ya se sabe... viene ese versito de comer con poca sal y hacer una vida aburrida. S&oacute;lo nos queda el consuelo de poder auscultar el funcionamiento turbulento de la vida y el universo, que es apasionante y no trae consecuencias card&iacute;acas. <br>
</p>
<HR WIDTH="100" ALIGN="LEFT">
<SPAN CLASS="epigrafe">Art&iacute;culo publicado en la revista <B><strong><em>Fisicartas</em></strong></B>. Algunos derechos reservados. Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n jun-06. Buenos Aires, Argentina.</SPAN>
<p>&nbsp; </p></td></tr> <tr> <td class="bodytext" colspan="2" height="18">&nbsp;</td></tr> 
<tr> <td class="bodytext" colspan="2" height="347" valign="top">&nbsp;</td>
</tr> <tr> 
<td class="bodytext" width="87">&nbsp;</td><td class="bodytext" width="94">&nbsp;</td><td class="bodytext" width="12">&nbsp;</td><td class="bodytext" colspan="2" WIDTH="406"><img src="img_ciru/transparente.gif" width="411" height="11"></td>
</tr> <tr> <td class="bodytext" COLSPAN="5">&nbsp;</td></tr> <tr> 
<td class="bodytext" width="87">&nbsp;</td><td class="bodytext" width="94">&nbsp;</td><td class="bodytext" width="12">&nbsp;</td><td class="bodytext" colspan="2" WIDTH="406">&nbsp;</td></tr> 
</table></td></tr> </table>
<img src="img_ciru/transparente.gif" width="10" height="20"></td></tr> 
<tr> <td class="bodytext"><img src="img_ciru/transparente.gif" width="600" height="20"></td></tr> 
</table>
</body>
</html>
