<html>
<head>
<title>Vacío misterioso, Ricardo Cabrera, LECCIONES MAESTRO CIRUELA</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="keywords" content="maestro ciruela, maestro siruela, articulos breves, divertimentos, docencia, educacion en ciencias, fisica, biologia, epistemologia, didactica de la ciencia, enseñanza, ensenanza, pedagogia" />
<meta name="description" content="Artículos breves y divertimentos sobre educación en ciencias y didáctica en física, biología, epistemología y ciencias naturales" />
<link rel="stylesheet" href="../Lecciones_del_maestro_ciruela/win_ie.css">
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img_ciru/nombre5.gif" width="369" height="71" /></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD WIDTH="96" nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_ciruela.html"><B CLASS="menuitem">ver 
otras lecciones</B></A></SPAN></TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="4" nowrap>&nbsp;<B><A HREF="sobre_estas.html" CLASS="menuitem">sobre 
estas lecciones</A></B></TD><TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="5" nowrap><B><A HREF="a_los_profesores.html" CLASS="menuitem">a 
los profesores</A></B></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A><A HREF="../index.html" CLASS="menuitem"></A></B>&nbsp;</TD>
<TD WIDTH="4">&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="8"><img src="img_ciru/transparente.gif" width="601" height="7" /></td>
</tr> 
<tr align="center"> <td height="612"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td colspan="2" valign="top" height="755"> <img src="img_ciru/transparente.gif" width="1" height="1" /></td>
<td valign="top" width="590" height="755"> 
<table width="600" height="18" border="0" cellpadding="0" cellspacing="0"> 
  <tr> <td height="18" colspan="4" class="bodytext">&nbsp;</td>
  </tr> 
</table>
<table width="100%" border="0">
  <tr>
    <td width="32%" class="bodytext"><img src="img_ciru/vacio_190.jpg" height="274" /></td>
    <td width="1%" class="bodytext">&nbsp;</td>
    <td width="67%" rowspan="3" class="bodytext"><p><b><font color="#3F6386">Las enseñanzas del Maestro Ciruela<br />
              <span class="titulograndegris"><strong>Vac&iacute;o misterioso </strong></span></font></b></p>
      <p>Est&aacute; bastante difundida la idea de que en el vac&iacute;o no hay gravedad.  Pero &iquest;qu&eacute; tiene que ver el vac&iacute;o con la gravedad? Sencillamente NADA.  Aclaremos los tantos: la gravedad es la atracci&oacute;n mutua de los cuerpos  que, cuando son muy masivos, produce aceleraciones apreciables. La  ca&iacute;da de los cuerpos en la superficie de la Tierra, por ejemplo, es un  efecto de la gravedad. Si viniese un ej&eacute;rcito de alien&iacute;genas con una  aspiradora gigante para llevarse nuestro aire a su desvencijado y  distante planeta, y se chuparan hasta la &uacute;ltima mol&eacute;cula de nuestra  maltratada atm&oacute;sfera, y no quedara nada, o sea, quedara VACIO... a&uacute;n  as&iacute; la cinem&aacute;tica de los cuerpos seguir&iacute;a siendo muy parecida a lo que  es ahora: las monedas seguir&iacute;an cayendo de nuestros bolsillos y la gente   seguir&iacute;a suicid&aacute;ndose arroj&aacute;ndose desde el octavo piso. La gravedad no necesita  medio material para manifestarse.<br />
          <br />
        Supongo que este malentendido proviene de asimilar la palabra VACIO con  el concepto de <em>espacio interestelar</em>. Efectivamente all&aacute; lejos, muy  lejos de la Tierra y de cualquier otro cuerpo celeste, no hay nada...  el espacio est&aacute; vac&iacute;o. Y tampoco hay  una gravedad apreciable, las cosas no caen hacia  ning&uacute;n lugar; s&oacute;lo parecen flotar. De ah&iacute;, alguna gente pens&oacute; que ambas  caracter&iacute;sticas estaban relacionadas. </p>
      <p>Pero yo me pregunto... all&aacute;  lejos tampoco hay luz, ya sea porque est&aacute;s muy lejos del Sol o de  cualquier estrella, o porque aunque la hubiera no hay cuerpos en los que  reflejarla. El espacio interestelar... es una noche eterna. De modo que  podr&iacute;amos caracterizarlo con su negrura. &iquest;Por qu&eacute; a nadie se le ocurre  sospechar que en la negrura no hay gravedad? <em>&iexcl;</em>El razonamiento es el  mismo<em>!</em> Pero claro, cualquiera sabe que la negrura y la gravedad no  tienen nada que ver entre s&iacute;, porque saben que cuando apagan la luz de la pieza a la noche los cuerpos siguen tan gr&aacute;vidos como lo eran a la ma&ntilde;ana.  Ac&aacute; es la experiencia la que les dice que tal asociaci&oacute;n es rid&iacute;cula.  Bueno, relacionar el vac&iacute;o con la gravedad lo es en la misma medida.<br />
          <br />
        Cuando los alien&iacute;genas se van huyendo de nuestros ej&eacute;rcitos con la  atm&oacute;sfera robada en las bodegas de su flota imperial de platos  voladores, viajan por lugares donde no hay gravedad (o mejor dicho: es tan peque&ntilde;a  que ni se nota), y adem&aacute;s tampoco hay nada, y adem&aacute;s est&aacute; muy oscuro...  viajan por el vac&iacute;o y la negrura. Pero nadie se piense que no sienten la   gravedad porque est&aacute;n en el vac&iacute;o ni porque es de noche: no sienten la gravedad porque est&aacute;n lo suficientemente lejos de cuerpos masivos como  planetas o estrellas, y por ninguna otra causa. <em>&iexcl;</em>Malditos alien&iacute;genas<em>!</em><br />
      </p>
      <HR WIDTH="100" ALIGN="LEFT" /></td>
  </tr>
  <tr>
    <td height="227" class="bodytext">&nbsp;</td>
    <td class="bodytext">&nbsp;</td>
    </tr>
  <tr>
    <td height="26" align="center" valign="middle" bordercolor="#CCCCCC" bgcolor="#CCCCCC" class="bodytext"><table width="97%" border="0">
      <tr>
        <td class="epigrafe"><p><strong>MODELADORA</strong><br />
          Aunque peque&ntilde;a e imperceptible para un ser humano -o cualquier otro  cuerpo de masa semejante- que est&eacute; flotando en el espacio sideral, la fuerza gravitatoria posee un par de  caracter&iacute;sticas singulares: es acumulativa (porque siempre atrae, nunca repele) y  de largo alcance.<br />
          Esto la convierte en la &uacute;nica fuerza omnipresente en el espacio  intergal&aacute;ctico, la mayor responsable de su din&aacute;mica, su forma y estructura. A  escala c&oacute;smica, la gravedad es la fuerza modeladora; y su  arcilla, el universo.</p></td>
      </tr>
    </table></td>
    <td class="bodytext">&nbsp;</td>
    </tr>
  <tr>
    <td class="bodytext">&nbsp;</td>
    <td class="bodytext">&nbsp;</td>
    <td class="bodytext"><span class="epigrafe">Algunos derechos reservados. 
Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n jun-08. Buenos Aires, Argentina. </span></td>
  </tr>
</table></td></tr> </table><img src="img_ciru/transparente.gif" width="10" height="20" /></td></tr> 
<tr> <td class="bodytext"><img src="img_ciru/transparente.gif" width="600" height="20" /></td></tr> 
</table>
</body>
</html>
