<html>
<head>
<title>Constantes y variables, datos e incógnitas, Ricardo Cabrera, LECCIONES MAESTRO CIRUELA</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="maestro ciruela, maestro siruela, articulos breves, divertimentos, docencia, educacion en ciencias, fisica, biologia, epistemologia, didactica de la ciencia, enseñanza, ensenanza, pedagogia" />
<meta name="description" content="Artículos breves y divertimentos sobre educación en ciencias y didáctica en física, biología, epistemología y ciencias naturales" />
<link rel="stylesheet" href="../Lecciones_del_maestro_ciruela/win_ie.css"></head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img/nombre5.gif" width="369" height="71" /></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD WIDTH="96" nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_ciruela.html"><B CLASS="menuitem">ver 
otras lecciones</B></A></SPAN></TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="4" nowrap>&nbsp;<B><A HREF="sobre_estas.html" CLASS="menuitem">sobre 
estas lecciones</A></B></TD><TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="5" nowrap><B><A HREF="a_los_profesores.html" CLASS="menuitem">a 
los profesores</A></B></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A><A HREF="../index.html" CLASS="menuitem"></A></B>&nbsp;</TD>
<TD WIDTH="4">&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="8"><img src="img/transparente.gif" width="601" height="7" /></td>
</tr> 
<tr align="center"> <td height="612"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="590" height="776"> 
  <table width="100%" border="0">
  <tr>
    <td width="32%" valign="top" class="bodytext"><img src="img/variable_190.jpg" width="190" height="256" border="1"></td>
    <td width="1%" class="bodytext">&nbsp;</td>
    <td width="67%" rowspan="3" valign="top" class="bodytext"><p><b><font color="#3F6386">Las enseñanzas del Maestro Ciruela<br />
              <span class="titulograndegris">Constantes y variables, datos e inc&oacute;gnitas </span></font></b></p>
      <p>Las escuelas primarias y secundarias, a la hora de ense&ntilde;ar a los estudiantes a resolver ejercicios, los entrenan en la detecci&oacute;n de datos e inc&oacute;gnitas. Y -de m&aacute;s est&aacute; decir- resolver ejercicios es una de las actividades m&aacute;s relevantes para aprender F&iacute;sica.</p>
      <p>Sin embargo para la F&iacute;sica la detecci&oacute;n y discriminaci&oacute;n entre dato e inc&oacute;gnita es casi irrelevante. Lo fundamental es que los estudiantes aprendan que muchos sistemas naturales se describen con funciones reales, cuyos elementos clave son las variables y las constantes.</p>
      <p>He encontrado colegas que tampoco conocen la diferencia entre ambos pares. Yo desconozco cu&aacute;ndo es su cumplea&ntilde;os, querido lector. Para m&iacute; es una soberana inc&oacute;gnita  (y no espere que le env&iacute;e un presente). Pero no es una variable, no puede pretender cumplir cada a&ntilde;o un d&iacute;a diferente... se trata -obviamente- de una constante. </p>
      <p>La funci&oacute;n real es la principal herramienta del f&iacute;sico, y quien quiera ense&ntilde;ar F&iacute;sica debe apuntar todos los ca&ntilde;ones hacia ese concepto. Se me hace tan claro a m&iacute; que un profesor posee o no posee esa idea fundamental que me doy cuenta inmediatamente cuando resuelve un ejercicio de cinem&aacute;tica para sus estudiantes. Si el docente no hace una parada cr&iacute;tica y reflexiva frente a la ecuaci&oacute;n horaria (la funci&oacute;n real) que describe el movimiento -todo el movimiento- es que se trata de un formulista. Es probable que sus estudiantes logren resolver los ejercicios de cinem&aacute;tica que les propongan. Se atiborrar&aacute;n de f&oacute;rmulas de todo tipo. Pero cada d&iacute;a  se van a alejar m&aacute;s de entender la F&iacute;sica. </p>
      <p>Por eso la cinem&aacute;tica es el contenido ideal para empezar a ense&ntilde;ar F&iacute;sica. En ning&uacute;n otro asunto como en el del movimiento las variables posici&oacute;n e instante de tiempo aportan una riqueza y una variedad de posibilidades tan grande. El universo nos ha regalado con una terna de funciones derivadas sucesivas con significado f&iacute;sico casi imposible de encontrar en otro campo de la F&iacute;sica. </p>
      <p>Yo me quedar&iacute;a todo un a&ntilde;o entero con mis estudiantes trabajando en cinem&aacute;tica. Tengo colegas que me ponen cara de asco porque piensan que un planteo semejante es sin&oacute;nimo de aburrimiento. No captan que la cinem&aacute;tica debe ense&ntilde;arse como una excusa, no como un fin en s&iacute; mismo. Con las herramientas  que nos ense&ntilde;a la cinem&aacute;tica podemos salir de paseo a la biolog&iacute;a, a la econom&iacute;a, a la demograf&iacute;a y a cualquier otro lado que a usted le plazca. Identifique las variables del asunto que sea, arme la funci&oacute;n... y a gozar.</p>
      <p>Los formulistas est&aacute;n asesinando la F&iacute;sica en la escuela.</p>
      <HR WIDTH="100" ALIGN="LEFT" /></td>
  </tr>
  <tr>
    <td height="16" class="bodytext">&nbsp;</td>
    <td class="bodytext">&nbsp;</td>
    </tr>
  <tr>
    <td height="257" align="center" valign="middle" bordercolor="#CCCCCC" bgcolor="#FFFFFF" class="bodytext">&nbsp;</td>
    <td class="bodytext">&nbsp;</td>
    </tr>
  <tr>
    <td class="bodytext">&nbsp;</td>
    <td class="bodytext">&nbsp;</td>
    <td class="bodytext"><span class="epigrafe">Algunos derechos reservados. 
Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n sep-11. Buenos Aires, Argentina. </span></td>
  </tr>
</table></td></tr> </table>
<img src="img/transparente.gif" width="10" height="20" /></td></tr> 
<tr> <td class="bodytext"><img src="img/transparente.gif" width="600" height="20" /></td></tr> 
</table>
</body>
</html>
