<html>
<head>
<title>De verdad verdadera, Ricardo Cabrera, LECCIONES MAESTRO CIRUELA</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="maestro ciruela, maestro siruela, articulos breves, divertimentos, docencia, educacion en ciencias, fisica, biologia, epistemologia, didactica de la ciencia, enseñanza, ensenanza, pedagogia" />
<meta name="description" content="Artículos breves y divertimentos sobre educación en ciencias y didáctica en física, biología, epistemología y ciencias naturales" />
<link rel="stylesheet" href="../Lecciones_del_maestro_ciruela/win_ie.css"></head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img/nombre5.gif" width="369" height="71" /></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD WIDTH="96" nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_ciruela.html"><B CLASS="menuitem">ver 
otras lecciones</B></A></SPAN></TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="4" nowrap>&nbsp;<B><A HREF="sobre_estas.html" CLASS="menuitem">sobre 
estas lecciones</A></B></TD><TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="5" nowrap><B><A HREF="a_los_profesores.html" CLASS="menuitem">a 
los profesores</A></B></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A><A HREF="../index.html" CLASS="menuitem"></A></B>&nbsp;</TD>
<TD WIDTH="4">&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="8"><img src="img/transparente.gif" width="601" height="7" /></td>
</tr> 
<tr align="center"> <td height="612"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="590" height="1343"> 
  <table width="100%" border="0">
  <tr>
    <td width="32%" valign="top" class="bodytext"><img src="img/veredicto.jpg" width="190" height="288"></td>
    <td width="1%" class="bodytext">&nbsp;</td>
    <td width="67%" rowspan="3" valign="top" class="bodytext"><p><b><font color="#3F6386">Las enseñanzas del Maestro Ciruela<br />
              <span class="titulograndegris"><strong>De verdad verdadera </strong></span></font></b></p>
      <p>Se ha popularizado la idea poperiana de que la ciencia no busca ni alcanza la verdad. Que se conforma con s&oacute;lo no ser falsa... lo cual no es poco, pero le otorga un grado de precariedad insoportable. </p>
      <p>Nunca se est&aacute; a salvo de que no aparezca una teor&iacute;a que falsa la teor&iacute;a imperante y la desplace de la faz de la Tierra. Eso pone al conocimiento cient&iacute;fico en el limbo de lo ef&iacute;mero y envalentona a las creencias religiosas, las pseudociencias y otras paparruchadas a pretender un espacio digno en el conocimiento. Con el tema de la verdad hemos pecado de cautos... pero tambi&eacute;n de ingenuos.</p>
      <p>Para ejemplificar la falsaci&oacute;n se presenta la mec&aacute;nica de Newton desplazando a la aristot&eacute;lica, y a la Relatividad falsando la de Newton. En todo el vasto territorio del conocimiento cient&iacute;fico no parece haber muchos  ejemplos.   </p>
      <p>Lo cierto es que la ciencia avanza en una persecuci&oacute;n de la verdad. No hay otro motor. Y los logros son formidables. Los cient&iacute;ficos tabajan afanosamente buscando la verdad, y cuando la encuentran no es justo arrebat&aacute;rsela con una pirueta epistemol&oacute;gica.  </p>
      <p><strong>Toda duda razonable </strong></p>
      <p>Yo le encuentro al menos dos defectos a ese af&aacute;n filos&oacute;fico preciosista. Tomemos el asunto de la geometr&iacute;a de la Tierra (valga la redundancia). Antiguamente la creyeron plana e hicieron mil experimentos -todos exitosos- para verificarlo. Pero no era verdad. Apareci&oacute; la teor&iacute;a de la Tierra esf&eacute;rica. Hicieron mil experimentos -todos exitosos- para verificarla. No era verdad: result&oacute; ser un geoide de polos achatados. Hicieron... y tampoco  era verdad: se trata de una forma cambiante, mareas, olas, monta&ntilde;as, rugosidades por todas partes... y vaya uno a saber con qu&eacute; se descuelgan m&aacute;s adelante.</p>
      <p>El ejemplo nos muestra que al menos estas falsaciones no son tales: en la escala casa, barrio, ciudad, la Tierra es plana. En la escala planetaria la Tierra es redonda. En el nivel de detalle que se pretende para muchas inferencias la Tierra es redonda. Todos han visto fotos tomadas desde dejos de la Tierra. Es redonda m&aacute;s all&aacute; de toda duda razonable. Se trata de una teor&iacute;a cient&iacute;fica verdadera. </p>
      <p>La teor&iacute;a de la Tierra plana a escala planetaria result&oacute; ser falsa. Pero ese yerro no afecta en lo m&aacute;s m&iacute;nimo la reputaci&oacute;n de su sucesora. </p>
      <p>La propia mec&aacute;nica Cl&aacute;sica, la de Newton, sigue siendo verdadera m&aacute;s all&aacute; de toda duda razonable tomando los recaudos del detalle con que queramos describir el universo y los l&iacute;mites dentro de los que aplicamos la Teor&iacute;a. Es cierto que la Relatividad la pueda haber falsado... pero sigue siendo verdadera si le pedimos que describa lo que debe describir y no otra cosa. </p>
      <p><strong>Doble est&aacute;ndar</strong></p>
      <p>La segunda objeci&oacute;n es que el concepto de verdad, en s&iacute; mismo, es m&aacute;s elusivo que el agua. Sin embargo convivimos con &eacute;l del modo m&aacute;s natural y consistente. Todos entienden qu&eacute; es <em>la verdad</em> y casi nadie la objeta. Tomando el ejemplo que aport&oacute; Richard Dawkins: si el juez te pregunta si es cierto que estuviste en Berazategui la noche del crimen hay s&oacute;lo dos respuestas posibles... a nadie se le ocurrir&iacute;a responder... mire se&ntilde;or juez, depende de qu&eacute; entendamos por &quot;estar&quot;. O sea, hay un est&aacute;ndar de &quot;verdad&quot; del cual goza la humanidad, fecundo y provechoso. </p>
      <p>Si, en cambio, yo dijese es verdad que el prot&oacute;n se halla en la posici&oacute;n equis, la cosa se pone m&aacute;s peluda y la sombra de duda se hace presente con juiciosa prudencia. Esa supuesta verdad hay que analizarla con toda la bater&iacute;a de la l&oacute;gica. Y es posible que no alcance. </p>
      <p>Pero si afirmo por ejemplo que la especie humana y la chimpanc&eacute; poseen un antepasado en com&uacute;n la verdad brilla luminosa sin la menor amenaza de nublarse. Hay miles de inferencias para chequear si la proposici&oacute;n es  verdadera o es falsa. No hay motivo para enjuiciar esa proposici&oacute;n con un est&aacute;ndar de verdad diferente del com&uacute;n y corriente. </p>
      <p>Eso es lo que se pretende hacer con la ciencia, juzgarla con un doble est&aacute;ndar, por dem&aacute;s innecesario... y lamentablemente pernicioso. El amplio territorio del conocimiento cient&iacute;fico puede recorrerse casi en su totalidad con una vara verdadero/falso com&uacute;n y silvestre. Es malicioso juzgarlo en toda su extensi&oacute;n por la naturaleza ex&oacute;tica de algunos remotos (e interesantes) rincones. </p>
      <HR WIDTH="100" ALIGN="LEFT" /></td>
  </tr>
  <tr>
    <td height="601" class="bodytext">&nbsp;</td>
    <td class="bodytext">&nbsp;</td>
    </tr>
  <tr>
    <td height="405" align="center" valign="middle" bordercolor="#CCCCCC" bgcolor="#CCCCCC" class="bodytext"><table width="97%" border="0">
      <tr>
        <td height="251" class="epigrafe"><p><strong class="bodytext">Modus operandi</strong><br>
          Es cierto que los experimentos cient&iacute;ficos son aquellos capaces de falsar las hip&oacute;tesis. M&aacute;s a&uacute;n: una hip&oacute;tesis no se considera cient&iacute;fica si no admite contrastaci&oacute;n con la realidad, si no es posible dise&ntilde;ar un experimento que pueda demostrar su falsedad. Si tal experimento fracasa decimos que la hip&oacute;tesis fue corroborada. Si una hip&oacute;tesis sobrevive a centenares de experimentos para falsarla,  decimos que la hip&oacute;tesis est&aacute; altamente corroborada. Se trata de un exceso de modestia, de rigor, cualquier hijo de vecino afirmar&iacute;a de modo rotundo que la hip&oacute;tesis es -lisa y llanamente- verdadera. </p>          </td>
      </tr>
    </table></td>
    <td class="bodytext">&nbsp;</td>
    </tr>
  <tr>
    <td class="bodytext">&nbsp;</td>
    <td class="bodytext">&nbsp;</td>
    <td class="bodytext"><span class="epigrafe">Algunos derechos reservados. 
Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n may-09. Buenos Aires, Argentina. </span></td>
  </tr>
</table></td></tr> </table>
<img src="img/transparente.gif" width="10" height="20" /></td></tr> 
<tr> <td class="bodytext"><img src="img/transparente.gif" width="600" height="20" /></td></tr> 
</table>
</body>
</html>
