<html>
<head>
<title>Ricardo Cabrera, aviso legal</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<META content="problemas resueltos, cbc, fisica" name=keywords>
<link rel="stylesheet" href="No_me_salen/MISCELANEA/win_ie.css">
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> 
  <tr bgcolor="#000000" align="right"> 
<td><img src="no_me_salen/miscelanea/img_MIS/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
  <td class="bodytext" height="20"><TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0">
    <TR ALIGN="center" CLASS="menuitem" VALIGN="middle">
      <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif">&nbsp;<A HREF="index.html" CLASS="menuitem"><B>home</B></A><B>&nbsp;</B></FONT></TD>
      <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif"><B><FONT COLOR="#000000">|</FONT>&nbsp;</B></FONT></TD>
      <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif"><A HREF="lista_coment_libros.html" CLASS="menuitem"><B>comentarios 
        de libros</B></A><B>&nbsp;</B></FONT></TD>
      <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif"><B><FONT COLOR="#000000">|</FONT>&nbsp;</B></FONT></TD>
      <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif"><A HREF="lista_notas.html" CLASS="menuitem"><B>notas 
        period&iacute;sticas</B></A><B><A HREF="lista_notas.html" CLASS="menuitem">&nbsp;</A></B></FONT></TD>
      <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif"><B><FONT COLOR="#000000">|</FONT>&nbsp;</B></FONT></TD>
      <TD nowrap CLASS="menuitem"><FONT FACE="Arial, Helvetica, sans-serif"><A HREF="lista_clases.html" CLASS="menuitem"><B>clases 
        de tr&aacute;nsito</B></A></FONT></TD>
      <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif"><FONT COLOR="#000000">|</FONT></FONT></TD>
      <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif" CLASS="menuitem">&nbsp;<B><A HREF="lista_ciruela.html" CLASS="menuitem">maestro 
        ciruela</A></B>&nbsp;</FONT></TD>
      <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif"><B><FONT COLOR="#000000">|</FONT></B></FONT></TD>
      <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif"><B><A HREF="investigacion.html" CLASS="menuitem">investigaci&oacute;n</A></B></FONT></TD>
      <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif"><B><FONT COLOR="#000000">|</FONT></B></FONT></TD>
      <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif">&nbsp;<A HREF="curri_ric.html" CLASS="menuitem"><B>acerca </B></A><B>&nbsp;</B></FONT></TD>
      <TD nowrap><B><FONT COLOR="#000000" FACE="Arial, Helvetica, sans-serif">|</FONT></B></TD>
      <TD nowrap><B><FONT FACE="Arial, Helvetica, sans-serif"><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A>&nbsp;</FONT></B></TD>
    </TR>
  </TABLE></td>
</tr> <tr> <td class="bodytext" height="11"><img src="no_me_salen/miscelanea/img_MIS/transparente.gif" width="600" height="9"></td>
</tr> 
<tr align="center"> <td height="2049"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td width="594" height="2023" align="center" valign="middle"><p align="center" class="catastrofegris"><strong>AVISO LEGAL </strong></p>
  <p align="center" class="catastrofegris">LICENCIA DE USO DE ESTE SITIO WEB </p>
  <p align="center" class="titulograndegris"><strong>Atribuci&oacute;n-NoComercial-SinDerivadas 3.0</strong> <strong>Unported</strong></p>  
  <p align="center" class="bodytext"><strong>Usted es libre de</strong> <strong>copiar, distribuir y comunicar p&uacute;blicamente la obra</strong><br>
    <strong>bajo las condiciones siguientes:</strong></p>
  <table width="100%" border="0" cellspacing="0">
    <tr>
      <td width="15%" height="38" align="center" bgcolor="#FFFFFF" class="bodytext"><blockquote>
        <p>&nbsp;</p>
      </blockquote></td>
      <td width="76%" align="left" bgcolor="#FFFFFF" class="bodytext"><strong class="titulochicogris">Atribuci&oacute;n</strong>.<span id="attribution-container"><strong> Debe reconocer los cr&eacute;ditos de la obra   de la manera especificada por el autor o el licenciante (pero no de una   manera que sugiera que tiene su apoyo o que apoyan el uso que hace de su   obra). </strong></span></td>
      <td width="9%" align="center" bgcolor="#FFFFFF" class="bodytext">&nbsp;</td>
    </tr>
    <tr>
      <td height="27" align="center" bgcolor="#FFFFFF" class="bodytext"><blockquote>
        <p>&nbsp;</p>
      </blockquote></td>
      <td height="27" align="left" bgcolor="#FFFFFF" class="bodytext"><strong class="titulochicogris">No comercial</strong>. <strong>No puede utilizar esta  obra para fines comerciales.</strong></td>
      <td height="27" align="center" bgcolor="#FFFFFF" class="bodytext">&nbsp;</td>
    </tr>
    <tr>
      <td height="30" align="center" bgcolor="#FFFFFF" class="bodytext"><blockquote>
        <p>&nbsp;</p>
      </blockquote></td>
      <td height="30" align="left" bgcolor="#FFFFFF" class="bodytext"><strong class="titulochicogris">Sin obras derivadas</strong>. <strong>No  se puede alterar, transformar o generar una obra derivada a partir de esta  obra.</strong></td>
      <td height="30" align="center" bgcolor="#FFFFFF" class="bodytext">&nbsp;</td>
    </tr>
    <tr>
      <td height="63">&nbsp;</td>
      <td height="63"><ul type="disc">
        <li class="bodytext">Al reutilizar o distribuir la obra, tiene que dejar bien claros los       t&eacute;rminos de la licencia de esta obra.</li>
        <li class="bodytext">Alguna de estas condiciones puede no aplicarse si se obtiene el       permiso del titular de los derechos de autor.</li>
      </ul>      </td>
      <td height="63">&nbsp;</td>
    </tr>
    <tr>
      <td height="77" colspan="3" align="center"><blockquote>
        <p align="center" class="bodylinkblack"><strong>Los  derechos derivados de usos leg&iacute;timos u otras limitaciones reconocidas por ley  no se ven afectados por lo anterior.<br>
        </strong>(esto es un resumen  f&aacute;cilmente legible del texto legal <br>
        que se transcribe a continuaci&oacute;n en forma completa). </p>
      </blockquote></td>
    </tr>
  </table>  
  <table width="100%" border="0" cellspacing="0">
    <tr>
      <td height="23" align="center"><span class="titulograndegris"><strong>TEXTO COMPLETO DE LA LICENCIA DE USO DE ESTE SITIO WEB</strong></span></td>
    </tr>
    <tr>
      <td height="1413"><p align="justify" class="epigrafe"><strong>T&eacute;rminos de Uso de  este Sitio Web </strong> <br>
  El contenido de este Sitio  Web (indistintamente La Obra) ha sido puesto para ser utilizado por los  visitantes para su uso individual. La estructura, componentes como fotograf&iacute;as,  gr&aacute;ficos, sonidos u otros, enlaces, u otro contenido no puede ser copiado de  forma intencionada por el visitante; la &uacute;nica copia permitida que Usted puede  tener es la descarga autom&aacute;tica que realiza su ordenador con el fin de que nuestra  web sea vista en su ordenador. Bajo ninguna circunstancia podr&aacute; el contenido de  esta web ser vendido, alquilado, duplicado, publicado, distribuido en cualquier  medio (CDs, DVDs, tarjetas de almacenamiento masivo, etc.), almacenado,  utilizado bajo &ldquo;frames&rdquo; o re-transmitido bajo cualquier otro prop&oacute;sito. Usuarios  que sean descubiertos violando esta pol&iacute;tica tendr&aacute;n el acceso a esta web  prohibido, sin perjuicio de penas adicionales contempladas por la legislaci&oacute;n  argentina e internacional. </p>
        <p align="justify" class="epigrafe">Usted puede distribuir, exhibir p&uacute;blicamente o ejecutar p&uacute;blicamente La Obra en forma digital s&oacute;lo  bajo los t&eacute;rminos de esta Licencia, y Usted debe incluir una copia de esta  Licencia con cada copia que Usted distribuya o exhiba p&uacute;blicamente. Usted no  podr&aacute; ofrecer o imponer condici&oacute;n alguna sobre este sitio web que altere o  restrinja los t&eacute;rminos de esta Licencia o el ejercicio de los derechos aqu&iacute;  concedidos a los destinatarios. Usted no puede sublicenciar La Obra. Usted debe  mantener intactas todas las notas que se refieren a esta Licencia y a la  limitaci&oacute;n de garant&iacute;as. Usted no puede distribuir ni exhibir p&uacute;blicamente La  Obra con medida tecnol&oacute;gica alguna que controle el acceso o uso de La Obra de  una forma inconsistente con los t&eacute;rminos de este Acuerdo de Licencia. Lo  antedicho se aplica a La Obra cuando es incorporada en una Obra Colectiva, pero  esto no requiere que la Obra Colectiva, con excepci&oacute;n de La Obra en s&iacute; misma, quede sujeta a los t&eacute;rminos de esta Licencia. </p>
        <p align="justify" class="epigrafe">Usted no puede ejercer ninguno de los derechos a  Usted concedidos precedentemente de alguna forma que est&eacute; primariamente  orientada, o dirigida hacia, la obtenci&oacute;n de ventajas comerciales o compensaciones  monetarias privadas. El intercambio de La Obra por otros materiales protegidos  por el derecho de autor mediante el intercambio de archivos digitales  (file-sharing) u otras formas, no ser&aacute; considerado con la intenci&oacute;n de, o  dirigido a, la obtenci&oacute;n de ventajas comerciales o compensaciones monetarias  privadas, siempre y cuando no haya pago de ninguna compensaci&oacute;n monetaria en  relaci&oacute;n con el intercambio de obras protegidas por el derecho de autor. </p>
        <p align="justify" class="epigrafe">Si Usted distribuye o exhibe p&uacute;blicamente La Obra,  Usted debe mantener intacta toda la informaci&oacute;n de derecho de autor de La Obra  y proporcionar, de forma razonable seg&uacute;n el medio o manera que Usted est&eacute;  utilizando:  el nombre del Autor Original si est&aacute; provisto (o seud&oacute;nimo, si  fuere aplicable), y/o  el nombre de la parte o las partes que el Autor  Original y/o el Licenciante hubieren designado para la atribuci&oacute;n (v.g., un  instituto patrocinador, editorial, publicaci&oacute;n) en la informaci&oacute;n de los  derechos de autor del Licenciante, t&eacute;rminos de servicios o de otras formas  razonables, y el t&iacute;tulo de La Obra si est&aacute; provisto, en la medida de lo  razonablemente factible. Tal cr&eacute;dito puede ser implementado de cualquier forma  razonable; sin embargo, en el caso  de Obras Colectivas, tal cr&eacute;dito aparecer&aacute;,  como m&iacute;nimo, donde aparece el cr&eacute;dito de cualquier otro autor comparable y de  una manera, al menos, tan destacada como el cr&eacute;dito de otro autor comparable.</p>
        <p align="justify" class="epigrafe">                  <strong>Limitaci&oacute;n de  Responsabilidad </strong> <br>
          Ricardo Cabrera (el  licenciante) es responsable del contenido de este sitio web, incluidos sus  enlaces, fotograf&iacute;as, videos y p&aacute;ginas relacionadas. Por el mero hecho de  visitar este sitio y actuar en confianza con toda la informaci&oacute;n aqu&iacute;  contenida, el usuario se compromete a indemnizar al licenciante por cualquier  hecho da&ntilde;ino que surgiera de su visita a este sitio web.</p>
        <p align="justify" class="epigrafe">                  <strong>Exactitud de la  Informaci&oacute;n </strong> <br>
          La informaci&oacute;n contenida  en este sitio web es exacta desde el momento de su elaboraci&oacute;n y hasta nuevo cambio.  De todas formas, si cree que alg&uacute;n dato debe o puede ser cambiado, no dude en  comunic&aacute;rselo al licenciante a trav&eacute;s de su e-mail. Ricardo Cabrera asegura que no edita los  sitios enlazados y que por lo tanto no tiene ning&uacute;n control sobre dichos sitios.</p>
        <p align="justify" class="epigrafe">                  <strong>Propiedad Intelectual  y Marcas Registradas </strong> <br>
          El contenido incluido en  este sitio web est&aacute; protegido por las leyes argentinas y extranjeras de marcas  registradas y derechos de autor y es de exclusiva titularidad de Ricardo  Cabrera o de otros debidamente identificados. Todos los derechos, a excepci&oacute;n  de lo dicho anteriormente para usuarios individuales, est&aacute;n registrados y ser&aacute;  necesario consentimiento escrito de Ricardo Cabrera para el tratamiento de  cualquier elemento aqu&iacute; obtenido, con excepci&oacute;n de la incorporaci&oacute;n de un  enlace a este sitio web, que no necesitar&aacute; autorizaci&oacute;n.</p>
        <p align="justify" class="epigrafe"> Otras pr&aacute;cticas prohibidas  son el &ldquo;framing&rdquo;, el &ldquo;hacking&rdquo; u otras que vayan en contra de la normativa  argentina o internacional.</p>
        <p align="justify" class="epigrafe"> Si cree que alg&uacute;n trabajo  suyo ha sido copiado de manera que constituye una violaci&oacute;n de las leyes de  derecho de autor o que sus derechos de propiedad intelectual han sido  vulnerados, por favor contacte con Ricardo Cabrera escribi&eacute;ndole a  ricuti@qi.fcen.uba.ar y el licenciante intentar&aacute; solucionar el conflicto tan pronto como le sea  posible.</p>
        <p align="justify" class="epigrafe"><strong>Pol&iacute;tica de  Privacidad </strong> <br>
Se informa que cuando el usuario se conecta a los servidores del  licenciante, el ordenador en el que se hospeda la web lee autom&aacute;ticamente  la direcci&oacute;n IP del usuario y otra informaci&oacute;n como el d&iacute;a y la hora de  la conexi&oacute;n y por d&oacute;nde ha estado navegando el usuario. Es completamente  necesario para los servidores del licenciante conocer este tipo de datos  proporcionados por el ordenador del usuario porque, de otra forma, ser&iacute;a  imposible que le sea enviada la informaci&oacute;n que est&eacute; solicitando.</p>
        <p align="justify" class="epigrafe"> Ni el licenciante ni sus servidores u ordenadores pueden conocer la  informaci&oacute;n m&aacute;s personal y/o direcci&oacute;n de correo electr&oacute;nico del usuario,  de manera que la &uacute;nica informaci&oacute;n personal que el licenciante puede  recabar es la proporcionada directamente por el usuario, y nunca por su  ordenador. La informaci&oacute;n proporcionada por el ordenador del usuario es  completamente p&uacute;blica y nunca de &iacute;ndole privada. </p>
        <p align="justify" class="epigrafe"> Le informamos que los datos recogidos por el licenciante a trav&eacute;s de sus  servidores no estar&aacute;n disponibles para terceras personas; s&oacute;lo se usar&aacute;n  esos datos para fines no comerciales. Los t&eacute;rminos de esta licencia han  sido elaborados en concordancia con las recomendaciones de la Agencia de  Protecci&oacute;n de Datos de Espa&ntilde;a y la organizaci&oacute;n
          <a href="http://creativecommons.org/"><strong>Creative Commons Corporation</strong></a>.</p>
        <p align="justify" class="epigrafe">                  <strong>Conflictos </strong> <br>
          En caso de conflicto de  cualquier &iacute;ndole, ambas partes intentar&aacute;n llegar a un acuerdo pac&iacute;fico. No  siendo posible, los Tribunales la Ciudad de Buenos Aires, Argentina, tendr&aacute;n la  competencia para conocer el caso, no siendo posible acudir a otro fuero para  ejercitar la acci&oacute;n.</p>
        <p align="justify" class="epigrafe">                  <strong>Finalizaci&oacute;n</strong> <br>
          Esta Licencia y los derechos aqu&iacute; concedidos  finalizar&aacute;n autom&aacute;ticamente en caso que Usted viole los t&eacute;rminos de la misma. Los  individuos o entidades que hayan recibido de Usted Obras Colectivas conforme a  esta Licencia, sin embargo, no ver&aacute;n finalizadas sus licencias siempre y cuando  permanezcan en un cumplimiento &iacute;ntegro de esas licencias. </p>
        <p align="justify" class="epigrafe"> Sujeta a los t&eacute;rminos y condiciones precedentes,  la Licencia concedida aqu&iacute; es perpetua (por la duraci&oacute;n del derecho de autor  aplicable a La Obra). A pesar de lo antedicho, el Licenciante se reserva el  derecho de difundir La Obra bajo diferentes t&eacute;rminos de Licencia o de detener  la distribuci&oacute;n de La Obra en cualquier momento; sin embargo, ninguna de tales  elecciones servir&aacute; para revocar esta Licencia (o cualquier otra licencia que  haya sido, o sea requerida, para ser concedida bajo los t&eacute;rminos de esta  Licencia), y esta Licencia continuar&aacute; con plenos efectos y validez a menos que  termine como se indic&oacute; precedentemente.</p>
        <p align="justify" class="epigrafe">                  <strong>Miscel&aacute;neo</strong> <br>
          Cada vez que Usted distribuye o ejecuta  p&uacute;blicamente en forma digital La Obra o una Obra Colectiva, el Licenciante  ofrece a los destinatarios una licencia para La Obra en los mismos t&eacute;rminos y  condiciones que la licencia concedida a Usted bajo esta Licencia.</p>
        <p align="justify" class="epigrafe"> Si alguna disposici&oacute;n de esta Licencia es inv&aacute;lida  o no exigible bajo la ley aplicable, esto no afectar&aacute; la validez o exigibilidad  de los restantes t&eacute;rminos de esta Licencia, y sin necesidad de m&aacute;s acci&oacute;n de  las partes de este acuerdo, tal disposici&oacute;n ser&aacute; reformada en la m&iacute;nima  extensi&oacute;n necesaria para volverla v&aacute;lida y exigible.</p>
        <p align="justify" class="epigrafe"> Ning&uacute;n t&eacute;rmino o disposici&oacute;n de esta Licencia se  considerar&aacute; renunciado y ninguna violaci&oacute;n se considerar&aacute; consentida a no ser  que tal renuncia o consentimiento sea por escrito y firmada por las partes que  ser&aacute;n afectadas por tal renuncia o consentimiento.</p>
        <p align="justify" class="epigrafe"> Esta Licencia constituye el acuerdo integral entre  las partes con respecto a La Obra licenciada aqu&iacute;. No hay otros entendimientos,  acuerdos o representaciones con respecto a La Obra que no est&eacute;n especificados  aqu&iacute;. El Licenciante no ser&aacute; obligado por ninguna disposici&oacute;n adicional que  pueda aparecer en cualquier comunicaci&oacute;n proveniente de Usted. Esta Licencia no  puede ser modificada sin el mutuo acuerdo por escrito entre el Licenciante y  Usted. </p></td>
    </tr>
    <tr>
      <td height="57" align="center" valign="middle" bgcolor="#CCCCCC" class="bodytext"><table width="91%" height="17" border="0" cellpadding="0" cellspacing="0">
        <tr>
          <td class="bodytext"><strong class="epigrafe">LOS USUARIOS QUE NO EST&Eacute;N  DE ACUERDO CON ESTA POL&Iacute;TICA NO DEBEN  ACCEDER AL CONTENIDO DE ESTA WEB 
Y DEBER&Aacute;N <strong class="epigrafe">ABANDONAR </strong>INMEDIATAMENTE  ESTE SITIO WEB. </strong></td>
        </tr>
      </table>        </td>
    </tr>
    <tr>
      <td height="16" bgcolor="#FFFFFF" class="bodytext">&nbsp;</td>
    </tr>
  </table>  
  <table width="100%" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td height="40"><div align="center"><a rel="license" href="http://creativecommons.org/licenses/by-nc-nd/3.0/deed.es"><img alt="Licencia Creative Commons" style="border-width:0" src="http://i.creativecommons.org/l/by-nc-nd/3.0/88x31.png" /></a><br />
          <span class="epigrafe" xmlns:dct="http://purl.org/dc/terms/" href="http://purl.org/dc/dcmitype/Text" property="dct:title" rel="dct:type">Sitio Personal de Ricardo Cabrera</span><span class="epigrafe"> se encuentra bajo una Licencia <a rel="license" href="http://creativecommons.org/licenses/by-nc-nd/3.0/deed.es">Creative Commons Atribución-NoComercial-SinDerivadas 3.0 Unported</a>. Permisos que vayan más allá de lo cubierto por esta licencia pueden encontrarse en esta p&aacute;gina.&nbsp;</span></span></div></td>
    </tr>
    <tr>
      <td height="39" align="center" valign="middle"><!-- Start of StatCounter Code for Default Guide -->
<script type="text/javascript">
var sc_project=10595522; 
var sc_invisible=0; 
var sc_security="1b3ec94d"; 
var scJsHost = (("https:" == document.location.protocol) ?
"https://secure." : "http://www.");
document.write("<sc"+"ript type='text/javascript' src='" +
scJsHost+
"statcounter.com/counter/counter.js'></"+"script>");
</script>
<noscript><div class="statcounter"><a title="shopify visitor
statistics" href="http://statcounter.com/shopify/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/10595522/0/1b3ec94d/0/"
alt="shopify visitor statistics"></a></div></noscript>
<!-- End of StatCounter Code for Default Guide -->
</td>
    </tr>
  </table>  

</tr> </table>
<img src="no_me_salen/miscelanea/img_MIS/transparente.gif" width="10" height="20"></td></tr> 
<tr> <td height="20" class="bodytext"><img src="no_me_salen/miscelanea/img_MIS/transparente.gif" width="600" height="20"></td>
</tr> 
</table>
<blockquote>&nbsp;</blockquote>
</body>
</html>
