<html>
<head>
<title>Ricardo Cabrera, plaza congreso</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<META content="ricardo cabrera, El relojero ciego, Richard Dawkins, Labor, El río del edén, Richard Dawkins, 
Tipos de mentes, Daniel Dennett, La supervivencia de los más guapos, Nancy Etcoff, Lenguaje y especies, Derek Bickerton, Alianza,
Fantasmas en el cerebro, Vilayanur Ramachandran, La sociedad de la mente, Marvin Minsky, Galápago, Sexo, arte y cultura en EEUU, Camille Paglia, Aguilar, La evolución de la cooperación, Robert Axelrod, Alianza,
Ensayo sobre el instinto, Charles Darwin, El sentido del orden, Ernest Gombrich, libros compro, books buying, busco libros, desiderata" name=keywords>
<link rel="stylesheet" href="win_ie.css">
<style type="text/css">
<!--
.style4 {
	font-size: 11px;
	font-weight: bold;
	color: #3F6386;
}
.Estilo1 {font-size: 14px}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" onLoad="">
<table align=center width="569" border="0" cellspacing="0" cellpadding="0"> 
  <tr bgcolor="#000000" align="right"> 
<td><img src="img/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td height="20" class="bodytext"><TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
  <TR ALIGN="center" CLASS="menuitem" VALIGN="middle">
    <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif">&nbsp;<A HREF="index.html" CLASS="menuitem"><B>home</B></A><B>&nbsp;</B></FONT></TD>
    <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif"><B><FONT COLOR="#000000">|</FONT>&nbsp;</B></FONT></TD>
    <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif"><A HREF="lista_coment_libros.html" CLASS="menuitem"><B>comentarios 
      de libros</B></A><B>&nbsp;</B></FONT></TD>
    <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif"><B><FONT COLOR="#000000">|</FONT>&nbsp;</B></FONT></TD>
    <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif"><A HREF="lista_notas.html" CLASS="menuitem"><B>notas 
      period&iacute;sticas</B></A><B><A HREF="lista_notas.html" CLASS="menuitem">&nbsp;</A></B></FONT></TD>
    <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif"><B><FONT COLOR="#000000">|</FONT>&nbsp;</B></FONT></TD>
    <TD nowrap CLASS="menuitem"><FONT FACE="Arial, Helvetica, sans-serif"><A HREF="lista_clases.html" CLASS="menuitem"><B>educaci&oacute;n vial </B></A></FONT></TD>
    <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif"><FONT COLOR="#000000">|</FONT></FONT></TD>
    <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif" CLASS="menuitem">&nbsp;<B><A HREF="lista_ciruela.html" CLASS="menuitem">maestro 
      ciruela</A></B>&nbsp;</FONT></TD>
    <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif"><B><FONT COLOR="#000000">|</FONT></B></FONT></TD>
    <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif"><B><A HREF="investigacion.html" CLASS="menuitem">investigaci&oacute;n</A></B></FONT></TD>
    <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif"><B><FONT COLOR="#000000">|</FONT></B></FONT></TD>
    <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif">&nbsp;<A HREF="curri_ric.html" CLASS="menuitem"><B>acerca </B></A><B>&nbsp;</B></FONT></TD>
    <TD nowrap><B><FONT COLOR="#000000" FACE="Arial, Helvetica, sans-serif">|</FONT></B></TD>
    <TD nowrap><B><FONT FACE="Arial, Helvetica, sans-serif"><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A>&nbsp;</FONT></B></TD>
  </TR> 
</TABLE></td></tr> <tr> <td class="bodytext"><img src="img/transparente.gif" width="600" height="8"></td>
</tr>

<tr>
  <td class="bodytext"><table width="100%" border="0">
    <tr>
      <td width="50%" class="bodytext"><p class="titulochicogris Estilo1"><strong>M&aacute;s democracia y m&aacute;s distribuci&oacute;n</strong></p>
        <p>A ellos no los moviliza la injusticia social y mucho menos la defensa del sistema democr&aacute;tico. Protestan y amenazan porque no est&aacute;n dispuestos a ceder una porci&oacute;n de sus rentas en favor de quienes menos tienen. Si prevalecieran triunfar&iacute;an el ego&iacute;smo, la concentraci&oacute;n econ&oacute;mica, la desigualdad; ser&iacute;a el triunfo de quienes s&oacute;lo respetan al Estado si &eacute;ste se pone a disposici&oacute;n de sus negocios.</p>
        <p>No somos parte del Gobierno nacional, ni tampoco somos parte del PJ, pero estamos comprometidos con la actual etapa hist&oacute;rica de cambios en nuestro pa&iacute;s y en la regi&oacute;n. Marchamos por una mayor y mejor distribuci&oacute;n de la riqueza, en favor de la democracia, del respeto a las instituciones y a la voluntad de los representantes del pueblo. Queremos que el Estado pueda intervenir para garantizar el acceso universal a todos los derechos sociales, pol&iacute;ticos y econ&oacute;micos, que se debata y profundice un nuevo modelo productivo y distributivo.</p>
        <p>Somos miembros de distintos partidos pol&iacute;ticos, organizaciones sindicales, movimientos sociales, organismos de derechos humanos, asociaciones de peque&ntilde;os empresarios, economistas, decanos y profesores universitarios, cient&iacute;ficos e investigadores, sacerdotes en opci&oacute;n por los pobres, intelectuales y artistas, integrantes del espacio Carta Abierta y ciudadanos y ciudadanas sin militancia partidaria ni institucional.</p>
        <p>Es intolerable que existan altos niveles de hambre y exclusi&oacute;n en uno de los mayores productores de alimentos del mundo y en medio de una gran concentraci&oacute;n de la riqueza. </p>        </td>
      <td width="1%" class="bodytext">&nbsp;</td>
      <td width="49%" class="bodytext"><p>Por eso reclamamos una reforma impositiva integral, que grave a todos los sectores que en estos a&ntilde;os han tenido beneficios extraordinarios, como la especulaci&oacute;n financiera y la miner&iacute;a. Objetamos, entre otras cosas, el no reconocimiento de la CTA, la destrucci&oacute;n del INDEC, el proyecto de construcci&oacute;n del tren bala.</p>
        <p> Pero est&aacute; claro que la restauraci&oacute;n conservadora no apunta contra esas deudas sino a retrotraer los pasos que s&iacute; se dieron en estos a&ntilde;os: la recuperaci&oacute;n institucional tras la crisis 2001-2002, el saneamiento de la Corte Suprema, el juicio a los responsables del Estado terrorista, la ca&iacute;da en los niveles de desocupaci&oacute;n, pobreza e indigencia, la mayor y mejor cobertura previsional,  la pol&iacute;tica exterior independiente, de integraci&oacute;n con los gobiernos democr&aacute;ticos de Sudam&eacute;rica, entre otros avances.</p>
        <p>Cuestionan por autoritario al Gobierno pero amenazan con desabastecer; se quejan por la falta de di&aacute;logo pero anticipan su rechazo a toda decisi&oacute;n del Congreso que no satisfaga sus ambiciones econ&oacute;micas. El perjuicio que buscan generarle a la sociedad y a la institucionalidad democr&aacute;tica, es un intento de desestabilizaci&oacute;n que desmiente el falso esp&iacute;ritu pac&iacute;fico y patri&oacute;tico con que intentan encubrir sus objetivos.</p>
        <p>De esta crisis s&oacute;lo se sale con m&aacute;s democracia y m&aacute;s distribuci&oacute;n de la riqueza.</p>
        <p>Por ello, convocamos a todos y a todas a <strong>concentrarnos a las 14 horas del martes 15, en la esquina de San Jos&eacute; y Av. de Mayo</strong>, de la Ciudad Aut&oacute;noma de Buenos Aires, para marchar hacia la Plaza de los Dos Congresos.</p></td>
    </tr>
    
    <tr>
      <td height="162" colspan="3" class="bodytext"><img src="img/congreso.jpg" width="600" height="180"></td>
      </tr>
  </table></td>
</tr>
<tr>
  <td height="18" align="left" valign="top" class="bodytext"><p class="titulograndegris">&nbsp;</p>    </td>
  </tr>

<tr>
  <td class="epigrafe">Hugo Yasky, Mart&iacute;n Sabbatella, Horacio Verbitsky, Laura Conte, Juan
          Gelman, Adri&aacute;n Paenza, Eduardo de la Serna, Abraham Gak, Juan Pablo Paz, Carlos Heller, Horacio Gonz&aacute;lez, Nicol&aacute;s Casullo, Lilia Ferreyra, Ana
          Cacopardo, Victorio Paul&oacute;n, Stella Maldonado, Roberto Baradell, Carlos De
          Feo, Juan Carlos Junio, Alejandro Dolina, Juano Villafa&ntilde;e, Vicente Battista,&nbsp;Alberto Kornblihtt, Jorge Aliaga, Guillermo Dussel, Jos&eacute; Olabe,
          Norberto Iusem, Esteban Hasson, Marcelo Fr&iacute;as, Roberto Etchenique, Juli&aacute;n
          Fern&aacute;ndez Bonder, Guillermo Dur&aacute;n, Vera Brudny, Flavia Bonomo, Ana
          Men&eacute;ndez, Pablo P&aacute;ez, Oscar Filevich, Ernesto Marceca, Luciano Moffat, Leonardo Zayat, Carolina Vera, Dar&iacute;o Estrin, Silvina Ponce
          Dawson, Pablo Groisman, Agust&iacute;n Petroni, Eduardo Dvorkin, Diego
          Garbebersky, Ruth Rosenstein, Adal&iacute; Pecci, Claudia P&eacute;rez Leiros, Marcos
    Mobbili, Mariano Camilo Gonz&aacute;lez Lebrero, Luis Alberto Spinetta, Ricardo Cabrera... (Hay m&aacute;s firmas).</td>
  </tr> 
<tr align="center"> <td height="19">&nbsp;</td>
</tr>
<tr align="center">
  <td height="19" class="bodytext"><a href="plaza_mayo.html"><strong>POR QU&Eacute; MARCHAMOS A PLAZA DE MAYO HACE 15 DIAS </strong></a></td>
</tr> 
<tr> <td class="bodytext"><img src="img/transparente.gif" width="600" height="20"></td>
</tr> 
</table>
</body>
</html>
