<html>
<head>
<title>Ricardo Cabrera, plaza de mayo</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<META content="ricardo cabrera, El relojero ciego, Richard Dawkins, Labor, El río del edén, Richard Dawkins, 
Tipos de mentes, Daniel Dennett, La supervivencia de los más guapos, Nancy Etcoff, Lenguaje y especies, Derek Bickerton, Alianza,
Fantasmas en el cerebro, Vilayanur Ramachandran, La sociedad de la mente, Marvin Minsky, Galápago, Sexo, arte y cultura en EEUU, Camille Paglia, Aguilar, La evolución de la cooperación, Robert Axelrod, Alianza,
Ensayo sobre el instinto, Charles Darwin, El sentido del orden, Ernest Gombrich, libros compro, books buying, busco libros, desiderata" name=keywords>
<link rel="stylesheet" href="win_ie.css">
<style type="text/css">
<!--
.style4 {
	font-size: 11px;
	font-weight: bold;
	color: #3F6386;
}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" onLoad="">
<table align=center width="606" border="0" cellspacing="0" cellpadding="0"> 
  <tr bgcolor="#000000" align="right"> 
<td width="606"><img src="img/nombre5.gif" width="369" height="71"></td>
  </tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td height="20" class="bodytext"><TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
  <TR ALIGN="center" CLASS="menuitem" VALIGN="middle">
    <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif">&nbsp;<A HREF="index.html" CLASS="menuitem"><B>home</B></A><B>&nbsp;</B></FONT></TD>
    <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif"><B><FONT COLOR="#000000">|</FONT>&nbsp;</B></FONT></TD>
    <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif"><A HREF="lista_coment_libros.html" CLASS="menuitem"><B>comentarios 
      de libros</B></A><B>&nbsp;</B></FONT></TD>
    <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif"><B><FONT COLOR="#000000">|</FONT>&nbsp;</B></FONT></TD>
    <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif"><A HREF="lista_notas.html" CLASS="menuitem"><B>notas 
      period&iacute;sticas</B></A><B><A HREF="lista_notas.html" CLASS="menuitem">&nbsp;</A></B></FONT></TD>
    <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif"><B><FONT COLOR="#000000">|</FONT>&nbsp;</B></FONT></TD>
    <TD nowrap CLASS="menuitem"><FONT FACE="Arial, Helvetica, sans-serif"><A HREF="lista_vialidad.html" CLASS="menuitem"><B>educaci&oacute;n vial </B></A></FONT></TD>
    <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif"><FONT COLOR="#000000">|</FONT></FONT></TD>
    <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif" CLASS="menuitem">&nbsp;<B><A HREF="lista_ciruela.html" CLASS="menuitem">maestro 
      ciruela</A></B>&nbsp;</FONT></TD>
    <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif"><B><FONT COLOR="#000000">|</FONT></B></FONT></TD>
    <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif"><B><A HREF="investigacion.html" CLASS="menuitem">investigaci&oacute;n</A></B></FONT></TD>
    <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif"><B><FONT COLOR="#000000">|</FONT></B></FONT></TD>
    <TD nowrap><FONT FACE="Arial, Helvetica, sans-serif">&nbsp;<A HREF="curri_ric.html" CLASS="menuitem"><B>acerca </B></A><B>&nbsp;</B></FONT></TD>
    <TD nowrap><B><FONT COLOR="#000000" FACE="Arial, Helvetica, sans-serif">|</FONT></B></TD>
    <TD nowrap><B><FONT FACE="Arial, Helvetica, sans-serif"><A HREF="mailto: ricuti@gmail.com" CLASS="menuitem">@</A>&nbsp;</FONT></B></TD>
  </TR> 
</TABLE></td></tr> <tr> <td class="bodytext"><img src="img/transparente.gif" width="600" height="8"></td>
</tr>

<tr>
  <td class="bodytext"><table width="99%" border="0">
    <tr>
      <td width="50%" valign="top" class="bodytext"><p class="titulograndegris"><strong>Por qu&eacute; fuimos a la plaza</strong></p>
        <p>Fuimos en defensa de la
          democracia y en reclamo de mayor distribuci&oacute;n de la riqueza y participaci&oacute;n
          popular.</p>
        <p> Lo hicimos desde nuestra propia identidad y sin ahorrar cr&iacute;ticas al Poder
          Ejecutivo Nacional, pero en respaldo de la institucionalidad democr&aacute;tica y
          de las medidas progresivas que enfurecieron a una nueva derecha que usa la
          ret&oacute;rica del di&aacute;logo y el consenso y se envuelve en los s&iacute;mbolos nacionales
          mientras pretende imponer una pol&iacute;tica distinta a la que la mayor&iacute;a del
          pueblo vot&oacute; hace pocos meses.</p>
        <p> Somos miembros de organizaciones sindicales como la CTA, CTERA, la Uni&oacute;n
          Obrera Metal&uacute;rgica y ATE; de derechos humanos como el CELS, la Liga
          Argentina por los Derechos del Hombre, las Madres de Plaza de Mayo-L&iacute;nea
          Fundadora, la Asamblea Permanente por los Derechos Humanos; de peque&ntilde;os
          empresarios, como la Asamblea de PYMES y el Instituto Movilizador de Fondos
          Cooperativos; economistas del Plan F&eacute;nix; decanos y profesores
          universitarios, cient&iacute;ficos e investigadores; sacerdotes en opci&oacute;n por los
          pobres; dirigentes pol&iacute;ticos que demostramos la posibilidad de construir
          alternativas populares sin clientelas ni aparatos; intelectuales y artistas
          integrantes del agrupamiento *Carta Abierta* y ciudadanos sin militancia
          partidaria ni institucional.</p>
        <p>No formamos parte del gobierno. Objetamos la destrucci&oacute;n del INDEC y la
          construcci&oacute;n del tren bala, la negativa a reconocer la personer&iacute;a de la CTA
          y la alianza con sectores de la mal llamada burgues&iacute;a nacional, que fue
          socia de los gobiernos neoliberales. Consideramos intolerable el
          mantenimiento de altos niveles de hambre y exclusi&oacute;n en uno de los grandes
          productores de alimentos del mundo.</p>
        <p>Pero la restauraci&oacute;n conservadora en marcha, con el impulso del sector de la
          paleoizquierda que imagina protagonizar una revoluci&oacute;n agraria, no cuestiona
          los defectos sino los aciertos del gobierno, al que intenta imponerle sus
          intereses </p></td>
      <td width="1%" class="bodytext">&nbsp;</td>
      <td width="49%" valign="top" class="bodytext"><p>econ&oacute;micos por encima del inter&eacute;s general, sin reparar en costos
          ni en m&eacute;todos. Cuestiona la reconstrucci&oacute;n de la autoridad del Estado luego
          del colapso de 2002, el saneamiento de la Corte Suprema de Justicia, el
          juicio a los responsables del Estado terrorista, el dr&aacute;stico descenso de la desocupaci&oacute;n, la actualizaci&oacute;n de los ingresos de jubilados y pensionados,
          el establecimiento de un haber para las personas mayores de 70 a&ntilde;os que no
          ten&iacute;an ninguno, el aumento del presupuesto educativo, la creaci&oacute;n de un
          ministerio de ciencia y tecnolog&iacute;a, la pol&iacute;tica exterior independiente, en
          asociaci&oacute;n con los gobiernos democr&aacute;ticos de Sudam&eacute;rica. No busca un avance
          sino un salto atr&aacute;s.</p>
        <p>Contra toda evidencia se acusa de autoritario y soberbio al primer gobierno
          que ha prohibido el uso de armas de fuego en el control de manifestaciones y
          se moteja de represi&oacute;n violenta al desalojo con guantes de seda de la ruta
          del MERCOSUR, por la que desde hace tres meses no se permite el tr&aacute;nsito de
          mercader&iacute;as, obligando a tirar millones de litros de leche y toneladas de
          frutas y verduras. De ese clima deslegitimador, parecido al que min&oacute; la
          presidencia de Arturo Illia, participan en forma tan entusiasta como
          irreflexiva sectores de las clases medias urbanas influidos por la cobertura
          tendenciosa de diarios y canales de televisi&oacute;n temerosos de que se
          democratice la comunicaci&oacute;n de masas.</p>
        <p>De esta crisis, no menos grave porque se la niegue, s&oacute;lo se sale con m&aacute;s
          democracia y m&aacute;s distribuci&oacute;n de la riqueza. Para ello se impone una reforma
          impositiva integral, que grave a todos los sectores que en estos a&ntilde;os han
          tenido beneficios extraordinarios, como la especulaci&oacute;n financiera, la
          miner&iacute;a y la pesca.</p>
        <p>&Eacute;sa es la voz propia con la que fuimos a la Plaza de Mayo, en defensa
          del valioso trayecto recorrido desde mayo de 2003 y en demanda de su
          profundizaci&oacute;n, con mayor calidad institucional y con la participaci&oacute;n
          popular que no puede dejarse en manos de quienes conmemoraron con sus
          cacerolas el bombardeo sobre la ciudad abierta de Buenos Aires un tr&aacute;gico 16
          de junio.<br>
          <br>
        </p>
        </td>
    </tr>
    
    <tr>
      <td height="162" colspan="3" class="bodytext"><img src="img/plaza.JPG" width="600" height="160"></td>
      </tr>
  </table></td>
</tr>
<tr>
  <td height="18" align="left" valign="top" class="bodytext"><p class="titulograndegris">&nbsp;</p>    </td>
  </tr>

<tr>
  <td height="95" class="epigrafe">Hugo Yasky, Mart&iacute;n Sabbatella, Horacio Verbitsky, Laura Conte, Juan
          Gelman, Adri&aacute;n Paenza, Eduardo de la Serna, Abraham Gak, Juan Pablo Paz, Carlos Heller, Horacio Gonz&aacute;lez, Nicol&aacute;s Casullo, Lilia Ferreyra, Ana
          Cacopardo, Victorio Paul&oacute;n, Stella Maldonado, Roberto Baradell, Carlos De
          Feo, Juan Carlos Junio, Alejandro Dolina, Juano Villafa&ntilde;e, Vicente Battista,&nbsp;Alberto Kornblihtt, Jorge Aliaga, Guillermo Dussel, Jos&eacute; Olabe,
          Norberto Iusem, Esteban Hasson, Marcelo Fr&iacute;as, Roberto Etchenique, Juli&aacute;n
          Fern&aacute;ndez Bonder, Guillermo Dur&aacute;n, Vera Brudny, Flavia Bonomo, Ana
          Men&eacute;ndez, Pablo P&aacute;ez, Oscar Filevich, Ernesto Marceca, Luciano Moffat, Leonardo Zayat, Carolina Vera, Dar&iacute;o Estrin, Silvina Ponce
          Dawson, Pablo Groisman, Agust&iacute;n Petroni, Eduardo Dvorkin, Diego
          Garbebersky, Ruth Rosenstein, Adal&iacute; Pecci, Claudia P&eacute;rez Leiros, Marcos
    Mobbili, Mariano Camilo Gonz&aacute;lez Lebrero, Ricardo Cabrera... (Hay m&aacute;s firmas).</td>
  </tr> 
<tr align="center"> <td>&nbsp;</td></tr> <tr> <td class="bodytext"><img src="img/transparente.gif" width="600" height="8"></td>
</tr> 
</table>
</body>
</html>
