<html>
<head>
<title>Ricardo Cabrera, EDUCACION VIAL, cinturon de seguridad</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta name="keywords" content="educacion vial, clases de conduccion, problemas de transito, transito vehicular, reglas de transito, ricardo cabrera" />
<meta name="description" content="Notas breves sobre educación vial. clases de conducción." />
<link rel="stylesheet" href="../Clases_de_conduccion/win_ie.css">
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"><TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0">
  <TR ALIGN="center" CLASS="menuitem">
    <TD WIDTH="96"><A HREF="../index.html" CLASS="menuitem">&nbsp;<B>home</B></A>&nbsp;</TD>
    <TD WIDTH="10"><FONT COLOR="#000000">|</FONT></TD>
    <TD COLSPAN="2"><A HREF="../lista_clases.html" CLASS="menuitem">&nbsp;<B>ver otras clases</B></A>&nbsp;</TD>
    <TD WIDTH="10"><FONT COLOR="#000000">|</FONT></TD>
    <TD COLSPAN="4">&nbsp;<B><A HREF="sobre_estas_clases.html" CLASS="menuitem">sobre 
      estas clases</A></B></TD>
    <TD WIDTH="4"><FONT COLOR="#000000">|</FONT></TD>
    <TD COLSPAN="5"><B><A HREF="a_los_interesados.html" CLASS="menuitem">a los interesados en este tema</FONT></A></B></TD>
    <TD WIDTH="4"><FONT COLOR="#000000">|</FONT></TD>
    <TD WIDTH="46">&nbsp;<B><A HREF="../index.html" CLASS="menuitem">@</A></B>&nbsp;</TD>
  </TR>
</TABLE></td>
</tr> <tr> <td class="bodytext" height="19">&nbsp;</td>
</tr> 
<tr align="center"> <td> <table width="603" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td colspan="2" valign="top" height="877"> <img src="img/transparente.gif" width="1" height="1"></td>
<td valign="top" width="601" height="877"> 
<table width="600" border="0" cellspacing="0" cellpadding="0"> 
  <tr> <td width="192" height="296" VALIGN="TOP" class="bodytext"> 
<p><img src="img/cinturon_190.jpg" width="190" height="236" border="1"><br> 
</p></td>
  <td class="bodytext" rowspan="4" height="112" width="12">&nbsp;</td><td class="bodytext" colspan="2" height="112" rowspan="4" valign="top" width="396"> 
<p class="titulograndegris"><strong>Cintur&oacute;n de seguridad</strong></p>
<p><em><em>&#160; &#160;&#160; </em></em>A esta altura del partido yo s&eacute; que Charly ya me adivina el pensamiento. Por eso disfruto, a veces, cuando voy manejando y s&eacute; que me observa. A prop&oacute;sito, hice un gesto de desaprobaci&oacute;n cuando se nos adelant&oacute; un auto cuyo conductor manejaba sin cintur&oacute;n de seguridad. <BR>
    <em><em>&#160; &#160;&#160; </em><strong><strong>&ndash;</strong></strong></em>&iquest;Pero qu&eacute; te importa c&oacute;mo se quiera morir ese tipo? O te cre&eacute;s que no sabe que est&aacute; cometiendo una falta de tr&aacute;nsito y que adem&aacute;s pone en riesgo su vida... Vos que sos tan legalista... &iquest;no te parece que mientras no joda a los dem&aacute;s, cada uno tiene derecho a correr los riesgos que quiera? <br>
  <em><em>&#160; &#160;&#160; </em><strong><strong>&ndash;</strong></strong></em>Charly, Charly... ten&eacute;s que tratar de pensar un poco m&aacute;s lejos... en parte ten&eacute;s algo de raz&oacute;n, en parte no. Es cierto que cada uno deber&iacute;a poder decidir sobre su propia vida y su propia muerte, dentro de ciertos l&iacute;mites. Hay sociedades que opinan que la vida es un bien social, y que no queda sujeta exclusivamente al propio albedr&iacute;o de cada uno. Se supone que todos cuidan la vida de todos... porque la valoran. La tradici&oacute;n en este asunto es muy vieja... mir&aacute; la Iglesia Cat&oacute;lica, si no. Hasta castigan a los que se suicidan (les niegan los ritos mortuorios... y esas cosas). Los estados nacionales no pueden castigar a los muertos que se suicidaron sin caer en el rid&iacute;culo.<br>
  <em><em>&#160; &#160;&#160; </em><strong><strong>&ndash;</strong></strong></em>Bueno... me est&aacute;s dando la raz&oacute;n...<br>
    <em><em>&#160; &#160;&#160; </em><strong><strong>&ndash;</strong></strong>Raz&oacute;n</em> las pesta&ntilde;as. Que no puedan castigar al que se quita la vida no quiere decir que aprueben lo que hizo. De todos modos mi intenci&oacute;n no era hablarte de los suicidios sino de los suicidios en el asiento del auto, por falta de uso del cintur&oacute;n de seguridad. Lo que tengo para decirte son dos cosas. La primera es &eacute;sta: qui&eacute;n cre&eacute;s que paga las ambulancias, los traslados, los m&eacute;dicos que se ocupan del asunto cuando hay un accidente en la v&iacute;a p&uacute;blica. Vos, Charly, y yo, y toda la sociedad. Qui&eacute;n te cre&eacute;s que le paga a los polic&iacute;as y los patrulleros. Qui&eacute;n cre&eacute;s que paga los platos rotos por el embotellamiento de tr&aacute;nsito que se produce cuando hay un accidente en la v&iacute;a p&uacute;blica.<br>
    <em><em>&#160; &#160;&#160; </em><strong><strong>&ndash;</strong></strong></em>Ah&iacute; te agarr&eacute;, porque el accidente se produce con independencia de que tengas o no puesto el cintur&oacute;n de seguridad... <br>
  <em><em>&#160; &#160;&#160; </em><strong><strong>&ndash;</strong></strong></em>Eso es cierto, pero no me agarraste nada... porque el costo para la sociedad es mucho mayor si en el accidente hay muertos que si no los hay. Al tipo no lo tocan hasta que llegue el forense, la polic&iacute;a tiene que mandar un equipo especial para hacer peritajes, sacar fotos... el embotellamiento suele durar hasta diez veces  m&aacute;s que el mismo choque pero sin muertos. O sea: si quer&eacute;s suicidarte tomate unas pastillas y listo... no vengas a molestar justo en esta autopista porque la gente tiene cosas importantes que hacer...  <br>
  <em><em>&#160; &#160;&#160; </em><strong><strong>&ndash;</strong></strong></em>Bueno... no te pongas as&iacute;... te falta la segunda cosa que me ibas a decir...<br>
    <em><em>&#160; &#160;&#160; </em><strong><strong>&ndash;</strong></strong></em>S&iacute;... ya me olvidaba. La segunda cosa era que lamentablemente es m&aacute;s f&aacute;cil plantear las normas por obligaci&oacute;n que por comprensi&oacute;n de los motivos. Lo m&aacute;s probable es que el tipo ese que iba sin cintur&oacute;n, lo hace por ignorancia, no por rebeld&iacute;a. Seguramente cree que no hace falta. Otro d&iacute;a que viajemos juntos te cuento la verdadera diferencia entre usar y no usar cintur&oacute;n de seguridad. Pero hasta entonces, Charly, debo decirte... usalo, no cometas infracci&oacute;n. </p>
</td>
</tr> <tr> <td class="bodytext" height="14">&nbsp;</td>
</tr> 
<tr> <td class="bodytext" height="44" valign="top">&nbsp;</td>
</tr><tr><td height="451" align="center" valign="middle" bgcolor="#CCCCCC" class="bodytext"><table width="90%" height="137" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td class="epigrafe"><p><strong>Creencias err&oacute;neas acerca de los cinturones de seguridad</strong>:</p>
      <p><em><em>&#160; &#160;&#160; </em></em>&bull; &quot;Me pueden dejar atrapado dentro del auto&quot;. Falso. Se tarda menos de dos segundos en librarse del cintur&oacute;n, y aumenta enormemente la probabilidad de no perder el conocimiento despu&eacute;s de un accidente, de modo que frente al peligro de incendio o de caer al agua profunda la probabilidad de salvarse es mayor teniendo colocado el cintur&oacute;n.<br>
        <em><em>&#160; &#160;&#160; </em></em>&bull; &quot;En la ciudad no hacen falta&quot;. Falso. La mitad de todas la muertes de tr&aacute;nsito ocurren a menos de 40 km de la casa de uno.<br>
        <em><em>&#160; &#160;&#160; </em></em>&bull; &quot;Algunas personas son despedidas del auto y salen del accidente con apenas un rasgu&ntilde;o&quot;. Falso. La probabilidad de sobrevivir a un accidente es 5 veces mayor si se permanece <strong>dentro</strong> del veh&iacute;culo. El cintur&oacute;n evita el salir despedido.<br>
        <em><em>&#160; &#160;&#160; </em></em>&bull; &quot;Si voy despacio, dejan de tener utilidad&quot;. Falso. La energ&iacute;a del impacto depende de la velocidad de <strong>ambos</strong> veh&iacute;culos. El cintur&oacute;n de seguridad salva vidas de personas en veh&iacute;culos detenidos.</p></td>
  </tr>
</table></td>
</tr> 
<tr> <td class="bodytext">&nbsp;</td><td class="bodytext" width="12">&nbsp;</td><td class="bodytext" colspan="2" width="396"><hr width="100" align="LEFT">
    <span class="epigrafe">Algunos derechos reservados. Se permite su reproducci&oacute;n citando la fuente. 
&Uacute;ltima actualizaci&oacute;n jun-06. Buenos Aires, Argentina.</span></td>
</tr> 
<tr> <td class="bodytext">&nbsp;</td><td class="bodytext" width="12">&nbsp;</td><td class="bodytext" colspan="2" width="396"><img src="img/transparente.gif" width="390" height="8"></td>
</tr> 
<tr> <td class="bodytext">&nbsp;</td><td class="bodytext" width="12">&nbsp;</td><td class="bodytext" colspan="2" width="396">&nbsp;</td>
</tr> 
</table></td></tr> </table><img src="img/transparente.gif" width="10" height="20"></td></tr> 
<tr> <td class="bodytext"><img src="img/transparente.gif" width="600" height="20"></td></tr> 
</table>
</body>
</html>
