<html>
<head>
<title>Ricardo Cabrera, EDUCACION VIAL, flagelo</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="keywords" content="educacion vial, clases de conduccion, problemas de transito, transito vehicular, reglas de transito, ricardo cabrera" />
<meta name="description" content="Notas breves sobre educación vial. clases de conducción." />
<link rel="stylesheet" href="../Clases_de_conduccion/win_ie.css">
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD WIDTH="96"><A HREF="../index.html" CLASS="menuitem">&nbsp;<B>home</B></A>&nbsp;</TD><TD WIDTH="10"><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="2"><A HREF="../lista_clases.html"><SPAN CLASS="menuitem">&nbsp;<B>ver 
otras clases</B></SPAN></A></TD><TD WIDTH="10"><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="4">&nbsp;<B><A HREF="sobre_estas_clases.html" CLASS="menuitem">sobre 
estas clases</A></B></TD><TD WIDTH="4"><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="5"><B><A HREF="a_los_interesados.html"><FONT COLOR="#FFFFFF"><SPAN CLASS="menuitem">a los interesados en este tema</SPAN></FONT></A></B></TD><TD WIDTH="4"><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46"><SPAN CLASS="menuitem">&nbsp;<B><A HREF="../index.html" CLASS="menuitem">@</A></B>&nbsp;</SPAN></TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="19"><img src="img/transparente.gif" width="600" height="20"></td></tr> 
<tr align="center"> <td height="1250"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="590" height="1230"><table width="600" border="0" cellspacing="0" cellpadding="0"> <tr> <td width="200" height="162" class="bodytext"> 
<p><img src="img/choque1.jpg" width="200" height="162"><br> 
</p></td><td class="bodytext" rowspan="4" height="162" width="10">&nbsp; </td><td class="bodytext" colspan="2" height="162" rowspan="4" valign="top" width="390"> 
<p class="titulograndegris"><strong><font color="#3F6386">8.000 muertes anuales. Cu&aacute;l es el &uacute;nico m&eacute;todo para terminar con este flagelo. </font></strong></p>
<p>Como acaba de comprobarse   en la ciudad de Rosario (Argentina),
  que en 10 a&ntilde;os redujo la cantidad de muertes a una cuarta parte,  el &uacute;nico m&eacute;todo eficaz para
  reducir y terminar con este flagelo es la continuidad y la rigurosidad de
  los controles en el cumplimiento de las normas de tr&aacute;nsito.<br>
  (<a href="http://www.pagina12.com.ar/diario/sociedad/3-78927.html" target="_blank">http://www.pagina12.com.ar/diario/sociedad/3-78927.html</a>)</p>
<p>Para nuestro pa&iacute;s una reducci&oacute;n equivalente significar&iacute;a evitar la muerte de unas 6.000 personas por
  a&ntilde;o, y ahorrar millones de pesos  en gastos privados y comunitarios
  asociados a los accidentes,  da&ntilde;os materiales,  muertes,  lesiones, 
  discapacidades, y varias decenas de etc&eacute;teras.</p>
<p>O sea: la principal responsabilidad  de que esto siga o no sucediendo la tiene el Estado. </p>
<p>No s&oacute;lo deben existir multas temidas por todos los conductores, sino
  tambi&eacute;n sistemas progresivos y <em>democr&aacute;ticos</em> de penalizaci&oacute;n. Y al mismo tiempo
  continuidad y rigurosidad en la aplicaci&oacute;n de las normas y sus sanciones.</p>
<p>Por qu&eacute; me refiero a sistemas democr&aacute;ticos. El costo de una multa no es una
  soluci&oacute;n universal ni pareja. A un trabajador humilde o a un operario argentino de baja categor&iacute;a -que representa la gran mayor&iacute;a-, una sanci&oacute;n    pecuniaria de 1/5 de sus ingresos mensuales (valor t&iacute;pico de una multa por    una falta peligrosa) significa una sanci&oacute;n temible. Pero para el
  hijo del gerente de un banco o un funcionario de alta jerarqu&iacute;a no
  representa motivo de preocupaci&oacute;n alguna. Un sistema de penalizaci&oacute;n basado
  exclusivamente en el valor de las multas est&aacute; condenado al fracaso. Genera
  mayor&iacute;as resentidas y minor&iacute;as que gozan de impunidad.</p>
<p>En cambio los sistemas democr&aacute;ticos e igualitarios de sanci&oacute;n, como el
  arresto, el secuestro de veh&iacute;culo, la suspensi&oacute;n de licencia de conducir,
  la compensaci&oacute;n con trabajo social horas/hombre, la valuaci&oacute;n de la multa
  en proporci&oacute;n al ingreso familiar o a la tasaci&oacute;n del veh&iacute;culo, el aumento
  progresivo de la multa en funci&oacute;n de la reiteraci&oacute;n de faltas y otras
  muchas posibilidades de maniobra pueden tener una posibilidad de &eacute;xito mayor.</p>
<p> Tampoco puede revertirse esta situaci&oacute;n si no se toma conciencia de los motivos que la eternizan: los intereses comerciales de las empresas automovil&iacute;sticas, el poder y la corrupci&oacute;n policial, la demagogia de la clase gobernante. O sea... me parece que estamos fritos, porque a nuestro pueblo poco o nada de lo comunitario le interesa. A&uacute;n as&iacute; no puedo renunciar a mi deber de educar y bregar por la educaci&oacute;n vial, en este caso en particular. </p>
<p>Lamentablemente (lo afirmo como vecino de la Ciudad de Buenos Aires), la
  autoridad de aplicaci&oacute;n de las normas de tr&aacute;nsito y sus sanciones no
  solamente no es la m&aacute;s indicada sino que es la peor indicada para hacerlo.
  Institucionalmente hablando, la Polic&iacute;a Federal Argentina (PFA) es la
  infractora m&aacute;s recurrente de las calles de mi ciudad. El vecino com&uacute;n tiene
  la falsa idea de que los patrulleros pueden realizar maniobras o sostener
  conductas de manejo que a un particular com&uacute;n le est&aacute;n prohibidas. Esto es<br>
  falso: si bien es cierto que la letra de la ley autoriza expresamente a los
  patrulleros (y a otros veh&iacute;culos como ambulancias y carros de bomberos) a
  realizar maniobras que a los particulares se les proh&iacute;be, tambi&eacute;n se estipula
  taxativamente bajo qu&eacute; circunstancias pueden hacerlo y con qu&eacute; salvaguardas 
  y condiciones. La instituci&oacute;n no cumple con esas salvaguardas ni
  condiciones y se transforma en infractora sistem&aacute;tica.<br>
  <br>
  Si a esta conducta institucional se le suma el grado de corrupci&oacute;n y
  degradaci&oacute;n social que existe dentro de la misma instituci&oacute;n encargada de la
  aplicaci&oacute;n de las normas de tr&aacute;nsito, no puede existir otro pron&oacute;stico que
  el fracaso de cualquier iniciativa gubernamental que no contemple este
  problema. El primer requisito que debe cumplir una instituci&oacute;n para
  encargarse de aplicar la ley es dar el ejemplo. La PFA no lo hace o,
  peor a&uacute;n, hace lo contrario.</p>
<p><br>
  <SPAN CLASS="epigrafe">Algunos derechos reservados. 
    Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n ene-07. Buenos Aires, Argentina.</SPAN></p>
<p>&nbsp; </p></td></tr> <tr> <td class="bodytext" height="25">&nbsp;</td></tr> 
<tr> <td class="bodytext" height="25" valign="top">&nbsp;</td></tr><tr><td class="bodytext" height="957" valign="top">&nbsp;</td>
</tr> 
<tr> <td class="bodytext">&nbsp;</td><td width="10" class="bodytext">&nbsp;</td><td width="390" colspan="2" class="bodytext">&nbsp;</td></tr> 
 
</table></td></tr> </table>
<img src="img/transparente.gif" width="10" height="20"></td></tr> 
<tr> <td height="20" class="bodytext"><img src="img/transparente.gif" width="600" height="20"></td>
</tr> 
</table>
</body>
</html>
