<html>
<head>
<title>DINAMICA, 51, fisica online, ejercicios resueltos</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="keywords" content="problemas resueltos, ejercicios resueltos, cbc, fisica, biofisica, dinamica, estatica, nomesalen, no me salen, ricardo cabrera" />
<meta name="description" content="Ejercicios y problemas resueltos, y apuntes teóricos de Dinámica y Estática" />
<link rel="stylesheet" href="win_ie.css">
<style type="text/css">
<!--
.Estilo1 {font-size: 10px}
.Estilo14 {color: #000000;
	font-style: italic;
	font-weight: bold;
}
.Estilo3 {color: #3F6386}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> 
  <tr bgcolor="#000000" align="right"> 
<td width="600"><img src="img_din/nombre5.gif" width="369" height="71"></td>
  </tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"><TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0">
  <TR ALIGN="center" CLASS="menuitem">
    <TD WIDTH="50" height="19" CLASS="menuitem"><A HREF="../../index.html" CLASS="menuitem">&nbsp;<B>home</B>&nbsp;</A></TD>
    <TD WIDTH="5" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="155" CLASS="menuitem"><strong><a href="index_din.html" class="menuitem">más de dinámica </a> </strong></TD>
    <TD width="17" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="115" CLASS="menuitem"><strong><a href="../../intro_NMS.html" class="menuitem">otros temas de F&iacute;sica</a></strong></TD>
    <TD width="10" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="151" CLASS="menuitem"><strong><a href="../../lista_ciruela.html" class="menuitem">lecciones del maestro Ciruela </a></strong></TD>
    <TD width="10" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="55" CLASS="menuitem"><strong><a href="../../lista_tonterias.html" class="menuitem">tonter&iacute;as </a></strong><a href="../cinematica/index_cinem.html"></a><a href="../energia/index_energia.html" class="menuitem"></a></TD>
    <TD WIDTH="10" CLASS="menuitem"><a href="../energia/index_energia.html" class="menuitem"></a><FONT COLOR="#000000">|</FONT></TD>
    <TD WIDTH="22" CLASS="menuitem">&nbsp;<B><FONT FACE="Arial, Helvetica, sans-serif"><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A></FONT><A HREF="../../index.html" CLASS="menuitem"></A></B>&nbsp;</TD>
  </TR>
</TABLE></td></tr> <tr> <td class="bodytext" height="19"><img src="../cinematica/img_cin/transparente.gif" width="600" height="20"></td></tr> 
<tr align="center"> <td height="2528"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td colspan="2" valign="top" height="2618"> <img src="../cinematica/img_cin/transparente.gif" width="1" height="1"></td>
<td valign="top" width="595" height="2618"> 
<table width="591" border="0" cellspacing="0" cellpadding="0"> <tr> 
  <td height="58" colspan="2" valign="top" class="bodytext"><span class="Estilo3"><span class="catastrofegris Estilo14"><strong>NO ME SALEN </strong></span><br>
      <span class="titulograndegris"><strong>PROBLEMAS RESUELTOS DE F&Iacute;SICA DEL CBC</strong></span><br>
      <span class="Estilo14">(Leyes de Newton, din&aacute;mica del movimiento circular)</span></span><br> </td>
  <td class="bodytext" rowspan="2" height="73" width="10">&nbsp;</td><td class="bodytext" colspan="2" height="73" rowspan="2" valign="top" width="85"> 
<p><img src="img_din/cap2.jpg" alt="¡no me salen!" width="85" height="130"></p></td></tr> 
<tr> <td height="68" colspan="2" valign="top" class="bodytext"><table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="13%" class="bodytext"><img src="img_din/fis03.jpg" width="65" height="92"></td>
    <td width="87%" valign="top" class="bodytext"><strong>1.51- &iquest;A qu&eacute; velocidad debe realizar un avi&oacute;n
  un loop (giro o vuelta en el aire) de 1 km de radio
  para que el piloto no experimente ninguna
  fuerza por parte del asiento o del cintur&oacute;n de seguridad
  al encontrarse en la parte m&aacute;s alta del
  rulo? (En tales circunstancias se dice que el piloto
  experimenta la &quot;ingravidez&quot;).</strong></td>
  </tr>
</table></td>
</tr>  
<tr>
  <td height="79" colspan="2" class="bodytext"><p>En este ejercicio encuentro que hay un problema previo que no puedo pasar por alto. Vas a ver que la parte resolutiva es muy breve y muy sencilla, pero si no abordamos con decisi&oacute;n esta  cuesti&oacute;n antes, el ejercicio no te va a dejar nada positivo. El asunto es en qu&eacute; consiste la <em>ingravidez</em>. Si s&oacute;lo quer&iacute;as saber  c&oacute;mo se resolv&iacute;a el ejercicio and&aacute; abajo a la <strong>parte resolutiva</strong>. Si en cambio est&aacute;s infectado por el bichito de la curiosidad cient&iacute;fica, quedate ac&aacute; arriba. </p>    </td>
  <td width="10" rowspan="5" class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="18" colspan="2" class="bodytext"><table width="100%" border="0">
    <tr>
      <td width="72%" height="155" class="bodytext">Respecto de la ingravidez, el enunciado del ejercicio te da una definici&oacute;n bastante operativa. Dice que el piloto experimenta la sensaci&oacute;n de ingravidez cuando ni el asiento (que s&oacute;lo puede hacer fuerza hacia abajo y adelante) ni el cintur&oacute;n de seguridad (que puede hacer fuerza hacia arriba o hacia atr&aacute;s) hacen fuerza sobre &eacute;l. Es decir: aunque se halle en el reducido espacio entre el asiento y el cintur&oacute;n, est&aacute; como flotando ah&iacute;, en ese reducido lugar. Nada de lo que lo toca a su alrededor lo empuja ni comprime... Si estuviese rodeado s&oacute;lo de aire ser&iacute;a lo mismo para &eacute;l. Pero empecemos por el principio. </td>
      <td width="28%" class="bodytext"><img src="img_din/gr_d1_51_1.jpg" width="200" height="144"></td>
    </tr>
  </table>    </td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="234" colspan="2" class="bodytext"><p>No s&eacute; qui&eacute;n invent&oacute; la palabra ingravidez, pero capt&oacute; inteligentemente que tal sensaci&oacute;n ser&iacute;a la misma que tendr&iacute;a una persona flotando en el espacio interestelar alejado de la Tierra y de cualquier otro cuerpo celeste, y de ah&iacute; sac&oacute; el nombre. S&oacute;lo los astronautas que han viajado a la Luna estuvieron en esa situaci&oacute;n (o casi). La Ley de Gravitaci&oacute;n Universal dictamina que la atracci&oacute;n gravitatoria no tiene l&iacute;mite espacial, cuanto m&aacute;s te alej&aacute;s del cuerpo que te atrae -la Tierra, por ejemplo- menor es la fuerza con que te atrae; menor, pero nunca cero. En el caso de la Tierra, con estar alejado unos 10 radios terrestres de ella nos costar&iacute;a much&iacute;simo darnos cuenta de que todav&iacute;a sigue atray&eacute;ndonos (la gravedad ser&iacute;a all&iacute; 100 veces menor). </p>
    <p>La sensaci&oacute;n de ingravidez se caracteriza no s&oacute;lo por la sensaci&oacute;n de estar flotando sino por una confusi&oacute;n generalizada proveniente de la p&eacute;rdida de la orientaci&oacute;n espacial del arriba-abajo: los conductos semicirculares del o&iacute;do interno dejan de funcionar correctamente. Hay algunos otros desajustes fisiol&oacute;gicos producidos sobre todo en nuestro sistema circulatorio, y si no est&aacute;s acostumbrado -como yo, que me entren&eacute; en la NASA- pod&eacute;s sufrir n&aacute;useas, v&eacute;rtigo y otras sensaciones desagradables. Pero despu&eacute;s se te pasa y pod&eacute;s llegar a disfrutarlo. </p></td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="159" colspan="2" class="bodytext"><table width="100%" border="0">
    <tr>
      <td width="64%" height="155" class="bodytext">Lo interesante del asunto es que no es necesario viajar tan lejos para tener la sensaci&oacute;n de ingravidez. El loop de este ejercicio puede ser real. Existen empresas que te cobran una millonada por hacerte sentir la ingravidez. Te meten en un avi&oacute;n y te llevan a dar un paseo. No hacen loops porque en el loop la sensaci&oacute;n de ingavidez dura muy poco. Lo que hacen es subir muy alto y dispararse como un proyectil libre viajando en un tiro oblicuo y describiendo una trayectoria parab&oacute;lica. En cada subi-baja logran unos 30 segundos de ingravidez simulada. </td>
      <td width="36%" class="bodytext"><img src="img_din/gr_d1_51_2.jpg" width="200" height="153"></td>
    </tr>
  </table>    </td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="121" colspan="2" class="bodytext"><p>Los astronautas que tienen que entrenarse para vivir largos per&iacute;odos en estado de  ingravidez hacen vuelos de este tipo. Ah&iacute; aprenden a comer, beber, desplazarse y manejarse en un entorno ingr&aacute;vido. </p>
    <p>Si no ten&eacute;s guita pod&eacute;s experimentar la ingravidez tir&aacute;ndote de la mesa o en cualquier movimiento libre como un salto vertical u oblicuo, o una ca&iacute;da libre. En todas  estas situaciones, en las que reina absoluta y dictatorialmente la fuerza peso -o sea, la fuerza gravitatoria-  se siente, parad&oacute;gicamente, lo mismo que en ausencia de gravedad. La clave es que, como en el loop de nuestro piloto, sea la fuerza peso la <strong>&uacute;nica</strong> que est&eacute; actuando sobre tu cuerpo. </p></td>
  <td width="85" colspan="2" class="bodytext">&nbsp;</td>
</tr>

<tr>
  <td height="196" colspan="2" class="bodytext"><table width="100%" border="0">
    <tr>
      <td width="64%" height="181" class="bodytext">La verdad es que ten&eacute;s que ser muy pespicaz para prestar atenci&oacute;n a tus sensaciones durante el viaje de ca&iacute;da desde la mesa, que dura menos de un segundo. Cuando cre&eacute;s que entendiste algo, ya termin&oacute;. Ten&eacute;s m&aacute;s tiempo para reflexionar si te arroj&aacute;s desde una terraza del d&eacute;cimo piso, pero es poco recomendable para la salud. Adem&aacute;s en esas situaciones tu mente y tu cuerpo est&aacute;n predispuestos para otra cosa,  y si de algo vas a estar consciente es de la sensaci&oacute;n de peligro ya que el piso que se acerca cada vez m&aacute;s r&aacute;pido y amenazante. La verdadera sensaci&oacute;n de ingravidez tarda unos segundos en establecerse y requiere que te saques de la cabeza la idea de estar cayendo. </td>
      <td width="36%" class="bodytext"><img src="img_din/gr_d1_51_3.jpg" width="200" height="165"></td>
    </tr>
  </table>    </td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="63" colspan="2" class="bodytext"><p>Los f&iacute;sicos pensaron una situaci&oacute;n por lo menos f&aacute;cil de imaginar, en la que haya una ca&iacute;da libre pero el piso no se acerque. Es bastante famosa, y consiste en el ascensor cerrado, en el que no se ve el exterior, y al que se le cortan las cuerdas y cae por el hueco con vos adentro. </p>    </td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="181" colspan="2" class="bodytext"><table width="568" border="0">
    <tr>
      <td width="360" height="181" rowspan="3" class="bodytext">Al toque te vas a dar cuenta de lo que pasa, y vas a sospechar -acertadamente- que tu vida est&aacute; en peligro, y que qu&eacute; suerte que no pagaste la &uacute;ltima cuota del equipo. Pero si pasan los segundos y el desastre no llega... y empez&aacute;s a sospechar que el hueco del ascensor es demasiado largo, y ya deb&eacute;s haber pasado por el 36avo. subsuelo... entonces te vas a dar cuenta que no est&aacute;s apoyado en el piso sino flotando levemente entre esas seis paredes... porque ya no est&aacute;s tan seguro de cu&aacute;l era el piso, cu&aacute;l el techo y cu&aacute;l la puerta... ah, esa s&iacute;, era la que ten&iacute;a al lado la botonera... pero sin esas referencias visuales no pod&eacute;s saber d&oacute;nde est&aacute; el arriba y d&oacute;nde el abajo; ni siquiera pod&eacute;s saber si el  ascensor sigue bajando o subiendo. Y reci&eacute;n ah&iacute; es cuando, por primera vez, se te ocurre la idea de que el ascensor est&aacute; detenido y lo que ocurri&oacute; es que alguien levant&oacute; la llave de la gravedad.<br>
                <img src="img_din/transparente.gif" width="358" height="8"></td>
      <td height="170" colspan="2" align="center" valign="bottom" class="bodytext"><img src="img_din/gr_d1_51_4.gif" width="175" height="123"></td>
    </tr>
    <tr>
      <td width="98" height="26" align="center" valign="top" class="epigrafe">Ascensor en un viaje normal </td>
      <td width="96" align="center" valign="top" class="epigrafe">Ascensor en<br>
        ca&iacute;da libre </td>
    </tr>
    <tr>
      <td height="10" align="center" valign="top" class="epigrafe">&nbsp;</td>
      <td width="96" align="center" valign="top" class="epigrafe">&nbsp;</td>
    </tr>
  </table></td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="57" colspan="2" class="bodytext"><p>Para entender mejor lo que pasa adentro del ascensor pod&eacute;s pensar en c&oacute;mo te ver&iacute;a caer un observador parado en el subsuelo... 52avo. Suponete que sac&aacute;s tu pa&ntilde;uelo del bolsillo y sin querer se te sale el cron&oacute;metro (uno no puede ir a un ascensor como &eacute;ste sin un cron&oacute;metro). El cron&oacute;metro... como cualquier objeto libre caer&aacute; junto con vos y con el ascensor... y el observador del 52 no se va a sorprender porque ver caer dos cuerpos o tres es lo mismo. Pero vos, que ya perdiste la noci&oacute;n de la ca&iacute;da lo que vas a ver es que el cron&oacute;metro sali&oacute; de tu bolsillo y se qued&oacute; flotando cerca tuyo dentro del ascensor. </p>
    <p>Los f&iacute;sicos analizaron cada una de las propiedades del espacio dentro del ascensor y concluyeron -sin lugar a dudas- que eran id&eacute;nticas a la del espacio ingr&aacute;vido de verdad; y que ning&uacute;n experimento f&iacute;sico ni fisiol&oacute;gico podr&iacute;a discriminar uno de otro. </p>
    <p>Otro lugar bell&iacute;simo (y car&iacute;simo) para sentir la ingravidez es en una &oacute;rbita terrestre cualquiera... pero orbitando. Tu profesor de F&iacute;sica va a hacer un serio intento de convencerte de que orbitar es lo mismo que caer (la diferencia es s&oacute;lo un cambio de escala). Si tu profesor no lo consigue yo tambi&eacute;n voy a hacer el intento. Entre otras cosas te voy a recomendar un <a href="../../Lecciones_del_maestro_ciruela/newton.html" target="_blank">art&iacute;culo</a> que escribi&oacute; mi amigo, el Maestro Ciruela.</p></td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="187" colspan="2" class="bodytext"><table width="100%" border="0">
    <tr>
      <td width="64%" height="142" class="bodytext"><p>No te creas que nuestros astronautas de transbordador espacial escapan a la gravedad. Orbitando all&aacute; arriba soportan la fuerza peso (o sea la gravitatoria) en forma casi id&eacute;ntica que vos o yo en este momento. Pero orbitar es lo mismo que caer libremente de modo que all&aacute; arriba tienen la misma sensaci&oacute;n de ingravidez que vos en el ascensor en desgracia. Adem&aacute;s, las ca&iacute;das son breves... en cambio orbitar no tiene fin: es caer y caer constantemente, sin parar.</p>
        <p>Resumiendo: tenemos sensaci&oacute;n de ingravidez cuando sobre nosotros no act&uacute;a ninguna fuerza, o a lo sumo una sola y esta es la fuerza gravitatoria (vulgarmente llamada peso). </p></td>
      <td width="36%" class="bodytext"><img src="img_din/gr_d1_51_5.jpg" width="200" height="140"></td>
    </tr>
  </table></td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="187" colspan="2" class="bodytext"><strong><strong>Parte resolutiva</strong></strong><em><strong>.</strong></em> Mir&aacute; qu&eacute; breve y sencilla que era. Si la &uacute;nica fuerza que act&uacute;a sobre el piloto en el punto m&aacute;s alto de su looping es la fuerza peso, la Ley de Newton nos dice:
    <blockquote>
      <p><em><strong>P = <em><strong><em><strong>m</strong></em></strong> . a<strong><em><strong><em><strong><sub>c</sub></strong></em></strong></em></strong> </em></strong></em></p>
        <p><em><strong>m . g = <em><strong><em><strong>m</strong></em></strong> . v&sup2;</em></strong><em><sup> </sup></em><strong>/</strong> <em><strong>R</strong></em></em></p>
        <p><em><strong>g  = <em> v&sup2;</em></strong><em><sup> </sup></em><strong>/</strong> <em><strong>R</strong></em></em></p>
        <p><em><strong><em>v</em><em>&sup2;</em> =</strong><em><strong> R</strong></em></em><em><strong> . g</strong></em></p>
    </blockquote></td>
  <td class="bodytext">&nbsp;</td>
  <td colspan="2" class="bodytext">&nbsp;</td>
</tr>

<tr>
  <td height="49" colspan="2" class="bodytext"><table width="565" height="36" border="0">
    <tr>
      <td width="31" height="28" valign="middle" class="bodytext">&nbsp;</td>
      <td width="185" align="center" bordercolor="#FFFFFF" bgcolor="#CCCCCC" class="bodytext"><strong><em><strong><em><strong>v<em><strong><em><strong><sub></sub></strong></em></strong></em> = 100 <span class="Estilo1">m/s</span></strong></em></strong></em></strong></td>
      <td width="335" align="center" class="bodytext">&nbsp;</td>
    </tr>
  </table></td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="49" colspan="2" class="bodytext"><table width="100%" border="0">
    <tr>
      <td width="65%" height="142" class="bodytext"><p><strong>Nota</strong> <strong>1</strong>: En los lugares remotos en donde no hay gravedad (alejados de la Tierra y de cualquier otro cuerpo celeste) puede crearse una <em>gravedad artificial</em>  acelerando una nave, ya sea linealmente o con una rotaci&oacute;n. </p>
        <p><strong>Nota 2</strong>: El f&iacute;sico y escritor Arthur C. Clarke escribi&oacute; una novela de ciencia ficci&oacute;n  llamada <em>Cita con Rama</em>. Adem&aacute;s de ser un libro entretenid&iacute;simo est&aacute; poblado de explicaciones cient&iacute;ficas tratadas magistralmente como para el gran p&uacute;blico. Entre ellas, la cuesti&oacute;n de la gravidez y la ingravidez se lleva un lugar preferencial. En uno de los p&aacute;rrafos m&aacute;s curiosos de la novela Clark aborda la cuesti&oacute;n del sexo ingr&aacute;vido y del erotismo ingr&aacute;vido: describiendo el efecto que la ingravidez tiene sobre los senos de las mujeres, que -con desquiciante l&oacute;gica- no usan corpi&ntilde;o. </p>
        <p align="right" class="epigrafe">En la foto: la astronauta Marsha Ivins experimentando ingravidez durante una misi&oacute;n espacial.</p></td>
      <td width="35%" class="bodytext"><img src="img_din/gr_d1_51_6.jpg" width="193" height="260"></td>
    </tr>
    
  </table></td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="147" colspan="2" align="left" valign="bottom" class="bodytext"><strong>DISCUSION: </strong>Esta terrible paradoja (es lo mismo si no hay fuerza gravitatoria, que si  hay fuerza gravitatoria y el cuerpo est&aacute; acelerado en una ca&iacute;da libre o en una &oacute;rbita terrestre) levant&oacute; la sospecha en el f&iacute;sico m&aacute;s famoso: Albert Einstein. Despu&eacute;s de pensarlo sesudamente concluy&oacute; que se trataba de una caracter&iacute;stica fundamental del universo. Las situaciones eran equivalentes al punto de que no exist&iacute;a (ni pod&iacute;a existir) modo alguno de diferenciarlas. Por lo tanto las unific&oacute;, aboliendo la gravedad. (&Eacute;l pod&iacute;a; cuando lo hizo... ya era Einstein). Reemplaz&oacute; la gravedad por la curvatura del espacio, en el marco de la Teor&iacute;a General de la Relatividad, que adem&aacute;s de unificar las dos situaciones (ingravidez y pseudo ingravidez) lograba explicar ciertas anomal&iacute;as que la simple gravedad  newtoniana no pod&iacute;a. <br>
    <br></td>
  <td class="bodytext">&nbsp;</td>
  <td width="85" colspan="2" rowspan="4" align="center" valign="bottom" class="bodytext"><p><span class="epigrafe"><a href="../../Lecciones_del_maestro_ciruela/vacio.html" target="_blank">&iquest;Hay gravedad en el vac&iacute;o?</a></span></p>
    <p><img src="img_din/ric_celeste.jpg" width="85" height="121"></p></td>
</tr>
<tr>
  <td height="14" colspan="2" align="center" valign="middle" bgcolor="#FFFF66" class="epigrafe">Ten&eacute;s un ejercicio muy relacionado con &eacute;sta <a href="d2_41.html" target="_blank">ac&aacute;</a> y <a href="d2ad_25.html" target="_blank">ac&aacute;</a>.</td>
  <td class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="50" colspan="2" class="bodytext"><strong>DESAFIO: </strong>&iquest;Con qu&eacute; velocidad deber&iacute;amos desplazarnos sobre la superficie terrestre para sentirnos ingr&aacute;vidos? </td>
  <td class="bodytext">&nbsp;</td>
  </tr> 
<tr> <td height="58" colspan="2" align="center" bgcolor="#CCCCCC" class="bodytext"><table width="88%" border="0">
  <tr>
    <td height="22" class="epigrafe">Algunos derechos reservados. 
  Se permite su reproducci&oacute;n citando al autor, anot&aacute;: Ricardo Cabrera, &iquest;me ten&eacute;s? &Uacute;ltima actualizaci&oacute;n jun-08. Buenos Aires, Argentina. </td>
  </tr>
</table>  </td>
  <td class="bodytext" width="10">&nbsp;</td></tr> 
</table></td></tr> </table><img src="img_din/transparente.gif" width="20" height="20"></td>
</tr> 
<tr> <td class="bodytext"><img src="../cinematica/img_cin/transparente.gif" width="600" height="20"></td></tr> 
</table>
</body>
</html>
