<html>
<head>
<title>TRABAJO Y ENERGIA, Ead29, fisica online, ejercicios resueltos</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="keywords" content="problemas resueltos, ejercicios resueltos, cbc, fisica, biofisica, leyes de conservación, trabajo y energía, nomesalen, no me salen, ricardo cabrera, ricuti" />
<meta name="description" content="Ejercicios y problemas resueltos, y apuntes teóricos de Leyes de conservación, trabajo y energía" />
<link rel="stylesheet" href="../ENERGIA/win_ie.css">
<style type="text/css">
<!--
.Estilo3 {font-weight: bold}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> 
  <tr bgcolor="#000000" align="right"> 
<td><img src="img_eng/nombre5.gif" width="369" height="71"></td>
  </tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"><TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0">
  <TR ALIGN="center" CLASS="menuitem">
    <TD WIDTH="45" height="19" CLASS="menuitem"><A HREF="../../index.html" CLASS="menuitem">&nbsp;<B>home</B>&nbsp;</A></TD>
    <TD WIDTH="5" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="135" CLASS="menuitem"><strong><a href="index_energia.html" class="menuitem">m&aacute;s de trabajo y energ&iacute;a </a> </strong></TD>
    <TD width="12" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="126" CLASS="menuitem"><strong><a href="../../intro_NMS.html" class="menuitem">otros temas de F&iacute;sica</a></strong></TD>
    <TD width="8" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="164" CLASS="menuitem"><strong><a href="../../lista_ciruela.html" class="menuitem">lecciones del maestro Ciruela </a></strong></TD>
    <TD width="10" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="68" CLASS="menuitem"><strong><a href="../../lista_tonterias.html" class="menuitem">tonter&iacute;as</a></strong></TD>
    <TD WIDTH="9" CLASS="menuitem"><a href="../ENERGIA/index_energia.html" class="menuitem"></a><FONT COLOR="#000000">|</FONT></TD>
    <TD WIDTH="32" CLASS="menuitem">&nbsp;<B><FONT FACE="Arial, Helvetica, sans-serif"><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A></FONT><A HREF="../../index.html" CLASS="menuitem"></A></B>&nbsp;</TD>
  </TR>
</TABLE></td></tr> <tr> <td class="bodytext" height="8"><img src="../CINEMATICA/img_cin/transparente.gif" width="600" height="8"></td>
</tr> 
<tr align="center"> <td height="1533"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="590" height="1687"> 
<table width="600" border="0" cellspacing="0" cellpadding="0"> <tr> 
  <td height="73" colspan="2" valign="top" class="bodytext"><span class="catastrofegris"><strong>NO ME SALEN </strong></span><br>
      <span class="titulograndegris"><strong>PROBLEMAS RESUELTOS DE F&Iacute;SICA DEL CBC</strong></span><span class="Estilo3"><br>
      <em class="bodytext"><strong>(Leyes de conservaci&oacute;n,    energ&iacute;a mec&aacute;nica)</strong></em><br>
      </span><br> </td>
  <td class="bodytext" rowspan="3" height="73" width="4">&nbsp;</td><td class="bodytext" colspan="2" height="73" rowspan="3" valign="top" width="87"> 
<p><img src="img_eng/cap64.jpg" width="85" height="110"></p></td></tr> 
<tr> <td width="79" valign="top" class="bodytext"><P><img src="img_eng/fis03.jpg" width="65" height="92"></P>
    </td>
  <td width="430" valign="top" class="bodytext"><strong>Adicional 29 - Responder Verdadero o Falso justificando
  la respuesta.<br>
a) Siempre que aumenta la energ&iacute;a cin&eacute;tica de
  un cuerpo, disminuye su energ&iacute;a potencial.<br>
b) El trabajo de las fuerzas no conservativas es
  siempre negativo.<br>
c) A veces el trabajo de la fuerza de rozamiento
  es positivo.<br>
  </strong></td>
</tr>
<tr>
  <td colspan="2" valign="top" class="bodytext"><strong>d) En la oscilaci&oacute;n de un p&eacute;ndulo, la tensi&oacute;n
  del hilo no trabaja.<br>
e) Las fuerzas normales a las superficies de
  apoyo (alias normal) son fuerzas conservativas.<br>
f) El valor (m&oacute;dulo y signo) de la energ&iacute;a potencial
  de un cuerpo depende del sistema de referencia
  elegido para evaluarla.<br>
g) El valor de la energ&iacute;a cin&eacute;tica de un cuerpo
  depende del sistema de referencia elegido para
  evaluarla.<br>
h) El valor (m&oacute;dulo y signo) de la variaci&oacute;n de
  energ&iacute;a mec&aacute;nica de un cuerpo depende del sistema
  de referencia elegido para evaluarla.<br>
i) Es posible ejercer una fuerza y al mismo
  tiempo no transferir energ&iacute;a.</strong></td>
</tr>
  
<tr>
  <td height="191" colspan="2" class="bodytext"><p>Pamplinas. No les tenemos miedo y vamos de a una.</p>
    <p><strong>a) Siempre que aumenta la energ&iacute;a cin&eacute;tica de
  un cuerpo, disminuye su energ&iacute;a potencial.</strong> Rid&iacute;cula, no le encuentro el sentido. Pero a&uacute;n as&iacute; hay que responderla correctamente. Es decir: si decimos que la proposici&oacute;n es falsa debemos justificar la respuesta. Para <em>falsar</em> una proposici&oacute;n el m&eacute;todo m&aacute;s sencillo es encontrar un contraejemplo. Un s&oacute;lo contraejemplo alcanza y sobra para falsarla. Ac&aacute; va uno (de los muchos posibles): cuando un cuerpo  aumenta su velocidad sobre una trayectoria horizontal (por ejemplo porque alguien o algo lo empuja) su energ&iacute;a cin&eacute;tica aumenta y al no haber cambio de altura su energ&iacute;a potencial no cambia. Entonces la respuesta es <strong>FALSO</strong>.</p></td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="86" colspan="2" valign="middle" class="bodytext"><strong>b) El trabajo de las fuerzas no conservativas es
  siempre negativo.</strong> Otra m&aacute;s para falsar. Busquemos un contraejemplo. Ten&eacute; presente que el que propongo yo no es el &uacute;nico, debe haber millones. Ac&aacute; va: Si empuj&aacute;s un carrito haciendo tu fuerza en la misma direcci&oacute;n y sentido que el desplazamiento del carrito se trata indudablemente de una fuerza no conservativa que hace un trabajo positivo. La proposici&oacute;n no ten&iacute;a mucha gracia. <strong>FALSO</strong>.</td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="130" colspan="2" class="bodytext"><p><strong>c) A veces el trabajo de la fuerza de rozamiento
  es positivo.</strong> Esta es verdadera... de modo que no se trata de un contraejemplo. Justificar una proposici&oacute;n verdadera es un poco m&aacute;s complicado y depende mucho del tipo de proposici&oacute;n. En este caso basta con un ejemplo. Ac&aacute; va: un auto est&aacute; detenido en un sem&aacute;foro, y cuando se pone en verde arranca. La fuerza que lo empuja es el rozamiento (el auto no podr&iacute;a arrancar sobre una pista de hielo o sobre una mancha de aceite o encharcado en el barro). De modo que durante el arranque el rozamiento y el desplazamiento tienen la misma direcci&oacute;n y sentido, y se trata de un trabajo positivo. <strong>VERDADERO</strong>.</p>    </td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="82" colspan="2" class="bodytext"><strong>d) En la oscilaci&oacute;n de un p&eacute;ndulo, la tensi&oacute;n
  del hilo no trabaja.</strong> Si suponemos que el hilo es inextensible (una suposici&oacute;n muy razonable) es cierta. La fuerza que hace el piol&iacute;n sobre el cuerpo que oscila mantiene permanentemente una direcci&oacute;n radial, o sea, perpendicular al desplazamiento. De modo que el trabajo de esa fuerza es nulo (el coseno de noventa es igual a cero). <strong>VERDADERO</strong>.</td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="182" colspan="2" class="bodytext"><p class="bodytext"><strong>e) Las fuerzas normales a las superficies de
  apoyo (alias normal) son fuerzas conservativas.</strong> Esto se complica. Los v&iacute;culos de apoyo no son fuerzas de naturaleza propia... son transmisiones de fuerzas que provienen de otro lado. Por ejemplo si te sub&iacute;s a un ascensor la fuerza normal al piso del ascensor que surge del apoyo entre tu calzado y el piso, es una transmisi&oacute;n mec&aacute;nica de la fuerza que hace el motor que mueve las cuerdas que hacen subir y bajar al coche. Evidentemente esa fuerza que hace el motor es de tipo no conservativa: es capaz de variar tu energ&iacute;a mec&aacute;nica, gasta energ&iacute;a (cuando hay corte de energ&iacute;a el&eacute;ctrica deja de funcionar), etc&eacute;tera. </p>
    <p class="bodytext">Si la proposici&oacute;n dijese &quot;<strong>son<em> algunas veces</em> fuerzas conservativas</strong>&quot; ser&iacute;a correcta, pero como dice simplemente &quot;<strong>son</strong>...&quot; est&aacute; afirmando que <em>son siempre</em>. Eso no es cierto ya que te present&eacute; un contraejemplo en que no lo era. Por lo tanto: <strong>FALSO</strong>.</p></td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="219" colspan="2" align="left" class="bodytext"><p><strong>f) El valor (m&oacute;dulo y signo) de la energ&iacute;a potencial
    de un cuerpo depende del sistema de referencia
    elegido para evaluarla.</strong> Esta es sencilla. La energ&iacute;a potencial gravitatoria de un cuerpo, por ejemplo, es igual al producto de su masa por la aceleraci&oacute;n de la gravedad por su altura. Este &uacute;ltimo factor, la altura, no hay c&oacute;mo determinarlo si no es en base a un sistema de referencias de altura cuyo nivel cero es arbitrario. Lo que para m&iacute; (estando en un tercer piso) puede estar en el nivel cero, para otro que est&aacute; en la planta baja puede ser el metro 10 y para un habitante del 5to. piso puede ser una altura igual a menos seis metros. Cada uno de los tres daremos diferentes valores de energ&iacute;a potencial para ese mismo cuerpo.</p>
    <p>Lo dicho para la energ&iacute;a potencial gravitatoria vale para cualquier otra energ&iacute;a potencial, ya que la naturaleza de la energ&iacute;a potencial es, justamente, la energ&iacute;a que posee un cuerpo por ocupar una posici&oacute;n... y las posiciones no pueden determinarse si no es en referencia a un sistema arbitrario. <strong>VERDADERO</strong>.</p></td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="151" colspan="2" class="bodytext"><strong>g) El valor de la energ&iacute;a cin&eacute;tica de un cuerpo
  depende del sistema de referencia elegido para
  evaluarla.</strong> Esta es un poco m&aacute;s complicada. Por un lado debemos admitir que la energ&iacute;a cin&eacute;tica siempre es positiva. Pero con la velocidad ocurre algo similar a lo que ocurre con las posiciones. Si te pregunto por la energ&iacute;a cin&eacute;tica de la computadora en la que est&aacute;s leyendo dir&aacute;s r&aacute;pidamente que vale cero, porque claro, est&aacute; quieta y apoyada en el escritorio. Pero si se lo pregunto al astronauta que nos est&aacute; observando desde la Luna con un telescopio, puede observar que vos y la computadora y todo tu entorno se desplaza velozmente junto con tada la superficie terrestre. &Eacute;l va a poder calcular un valor de energ&iacute;a cin&eacute;tica para tu computadora, distinto de cero. <strong>VERDADERO</strong>.</td>
  <td width="4" class="bodytext">&nbsp;</td>
  <td width="87" colspan="2" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="55" colspan="2" class="bodytext"><strong>h) El valor (m&oacute;dulo y signo) de la variaci&oacute;n de
  energ&iacute;a mec&aacute;nica de un cuerpo depende del sistema
  de referencia elegido para evaluarla.</strong> As&iacute; como los m&oacute;dulos de las energ&iacute;as depend&iacute;an de los sistemas de referencia... las <em>diferencias</em> ya no. Cuando uno eval&uacute;a una energ&iacute;a cualquiera en dos estados diferentes debe hacerlo con el mismo sistema de referencia para ambos casos, luego la diferencia de las energ&iacute;as se hace independiente del sistema de referencia. Esta proposici&oacute;n amerita una demostraci&oacute;n general. Pero es muy larga y no la voy a hacer. Queda para vos. Pero lo que voy a hacer es proponerte un ejemplo sencillo y aleccionador. Supongamos que vivo en un quinto piso y cada vez que voy a visitar a mi vecina que vive en el octavo debo subir tres pisos. La cuenta de los pisos que debo subir es sencilla: posici&oacute;n final menos posici&oacute;n inicial, <em><strong>8 &mdash; 5 = 3</strong></em> pisos. En mucho pa&iacute;ses se llama primer piso a la planta baja, segundo al de arriba y as&iacute; sucesivamente. Para un brasilero, por ejemplo, yo vivo en el sexto piso y mi vecina en el noveno. Si un brasilero debe calcular la cantidad de pisos que debo subir para mi visita placentera har&aacute;: <em><strong>9 &mdash; 6 = 3</strong></em> pisos. Aunque los n&uacute;meros que describen los pisos es diferente, la diferencia no cambia. Lo mismo se puede argumentar para las velocidades, y la conclusi&oacute;n ser&aacute; que las diferencias de energ&iacute;a son invariantes. Pero no te quedes con la duda, cuando tengas tiempo ensay&aacute; una demostraci&oacute;n general. <strong>FALSO</strong>.</td>
  <td class="bodytext">&nbsp;</td>
  <td colspan="2" class="bodytext">&nbsp;</td>
</tr>




<tr>
  <td height="41" colspan="2" valign="middle" class="bodytext"><p><strong>i) Es posible ejercer una fuerza y al mismo
  tiempo no transferir energ&iacute;a.</strong> Obvio, basta con que no haya desplazamiento. Busc&aacute; vos un ejemplo. <strong>VERDADERO</strong>.</p>    </td>
  <td class="bodytext">&nbsp;</td>
  <td width="87" colspan="2" rowspan="3" valign="bottom" class="bodytext"><img src="img_eng/ric_mate.gif" alt="Ricardo Cabrera" width="85" height="124"></td>
</tr>
<tr>
  <td height="45" colspan="2" valign="middle" class="bodytext"><strong>DESAFIO: </strong>La demostraci&oacute;n general del &iacute;tem<strong> h)</strong>.</td>
  <td class="bodytext">&nbsp;</td>
  </tr>
 
<tr> <td height="38" colspan="2" align="center" bgcolor="#CCCCCC" class="bodytext"><table width="93%" height="25" border="0">
  <tr>
    <td class="epigrafe">Algunos derechos reservados. 
Se prohibe terminantemente imprimir en blanco y negro y sin citar al autor que sigue tomando mate. &Uacute;ltima actualizaci&oacute;n jun-12. Buenos Aires, Argentina. </td>
  </tr>
</table>  </td>
  <td class="bodytext" width="4">&nbsp;</td></tr> 
</table></td></tr> </table>
<img src="img_eng/transparente.gif" width="20" height="20"></td>
</tr> 
<tr> <td class="bodytext"><img src="../CINEMATICA/img_cin/transparente.gif" width="600" height="20"></td></tr> 
</table>
</body>
</html>
