<html>
<head>
<title>BIBLIOGRAFIA, NO ME SALEN, FISICA, ejercicios resueltos</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<META content="problemas resueltos, cbc, fisica, ricardo cabrera, ricuti" name=keywords>
<link rel="stylesheet" href="win_ie.css">
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> 
  <tr bgcolor="#000000" align="right"> 
<td><img src="img_MIS/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"><TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0">
  <TR ALIGN="center" CLASS="menuitem">
    <TD WIDTH="45" height="19" CLASS="menuitem"><A HREF="../../index.html" CLASS="menuitem">&nbsp;<B>home</B>&nbsp;</A></TD>
    <TD WIDTH="5" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="135" CLASS="menuitem"><strong><a href="miscelanea.html" class="menuitem">m&aacute;s chusmer&iacute;os </a> </strong></TD>
    <TD width="12" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="126" CLASS="menuitem"><strong><a href="../../intro_NMS.html" class="menuitem">otros temas de F&iacute;sica</a></strong></TD>
    <TD width="8" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="164" CLASS="menuitem"><strong><a href="../../lista_ciruela.html" class="menuitem">lecciones del maestro Ciruela </a></strong></TD>
    <TD width="10" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="68" CLASS="menuitem"><strong><a href="../../lista_tonterias.html" class="menuitem">tonter&iacute;as</a></strong></TD>
    <TD WIDTH="9" CLASS="menuitem"><a href="../energia/index_energia.html" class="menuitem"></a><FONT COLOR="#000000">|</FONT></TD>
    <TD WIDTH="32" CLASS="menuitem">&nbsp;<B><FONT FACE="Arial, Helvetica, sans-serif"><A HREF="mailto: ricuti@gmail.com" CLASS="menuitem">@</A></FONT><A HREF="../../index.html" CLASS="menuitem"></A></B>&nbsp;</TD>
  </TR>
</TABLE></td></tr> <tr> <td class="bodytext" height="10"><img src="img_MIS/transparente.gif" width="600" height="10"></td>
</tr> 
<tr align="center"> <td height="203"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td colspan="2" valign="top" height="203"> <img src="img_MIS/transparente.gif" width="1" height="1"></td>
<td valign="top" width="590" height="203"> 
<table width="598" height="139" border="0" cellpadding="0" cellspacing="0"> 
  <tr> 
  <td colspan="2" rowspan="2" valign="top" class="bodytext"><span class="catastrofegris"><strong>NO ME SALEN </strong></span><br>
    <strong class="titulochicogris">EJERCICIOS  RESUELTOS Y APUNTES DE F&Iacute;SICA Y BIOF&Iacute;SICA DEL CBC</strong><span class="Estilo3"><br>
      <br>
      </span>
      <P class="titulochicogris"><strong>BIBLIOGRAF&Iacute;A</strong></P>
      <P class="bodytext">Todo estudiante de ciencias debe contar con buena y abundante bibliograf&iacute;a. Ten&eacute;s que acostumbrarte a consultar textos, chusmearlos, hojearlos, sacarles informaci&oacute;n, compararlos, buscar ejercicios resueltos y propuestos, ejemplos y comentarios. El presupuesto no es excusa. Se consiguen prestados, robados, alquilados, en bibliotecas, entre los conocidos, en la parentela, usados, recontrausados, nuevos y recontranuevos. S&oacute;lo hay que buscarlos.</P>
      </td>
  <td class="bodytext" rowspan="2" width="14">&nbsp;</td>
  <td width="85" height="124" colspan="2" valign="top" class="bodytext"> 
<p><span class="Estilo3"><img src="img_MIS/cap3.jpg" width="85" height="120"></span></p></td></tr>
  

<tr>
  <td width="85" height="15" colspan="2" valign="bottom" class="bodytext">&nbsp;</td>
</tr>
  
 
 
 
</table>
<table width="100%" border="0" cellspacing="0">
  <tr>
    <td colspan="3" bgcolor="#FFFFFF"><table width="100%" border="0" cellspacing="0">
      <tr>
        <td width="15%"><font size="1"><img src="img_MIS/transparente.gif" width="85" height="14" align="bottom"></font></td>
        <td width="4%"><font size="1"><img src="img_MIS/transparente.gif" width="11" height="15" align="bottom"></font></td>
        <td width="81%"><font size="1"><img src="img_MIS/transparente.gif" width="492" height="9" align="bottom"></font></td>
      </tr>
      <tr>
        <td height="27"><img src="img_MIS/fisica_resnick.jpg" width="85" height="122" border="1"></td>
        <td>&nbsp;</td>
        <td align="left" valign="top" class="bodytext"><strong><strong>F&iacute;sica - Vol. 1</strong><br>
  Resnick &ndash; Halliday - Krane</strong>, 1993 &ndash; CECSA, M&eacute;xico<br>
  Debe ser el m&aacute;s cl&aacute;sico de todos los cl&aacute;sicos. Yo ya perd&iacute; la cuenta de por cu&aacute;l edici&oacute;n va y si lo sigue  teniendo la misma editorial que lo edit&oacute; por d&eacute;cadas. Es el favorito de los estudiantes de Ingenier&iacute;a. Se consigue muy f&aacute;cilmente en el mercado de usados a precios muy accesibles. Para los desarrollos te&oacute;ricos utiliza c&aacute;lculo (derivadas e integrales) pero para la parte de ejemplos y ejercicios -que es muy voluminosa- pr&aacute;cticamente no es necesario el c&aacute;lculo matem&aacute;tico. En casa hay que tener uno. </td>
      </tr>
      <tr>
        <td height="16">&nbsp;</td>
        <td>&nbsp;</td>
        <td align="left" valign="top" class="bodytext">&nbsp;</td>
      </tr>
      <tr>
        <td height="27"><img src="img_MIS/fisica_sears.jpg" width="85" height="109" border="1"></td>
        <td>&nbsp;</td>
        <td align="left" valign="top" class="bodytext"><strong>F&iacute;sica Universitaria &ndash; Vol. 1 <br>
          Sears, Zemansky, Young y Freedman &ndash; </strong>1998 &ndash; Addison-Wesley, Longman<br>
          Otro de los grandes cl&aacute;sicos. Como sucede con el resto de los cl&aacute;sicos que menciono en esta p&aacute;gina, no importa que exceda un poco en el contenido y el nivel que requiere el curso preuniversitario. Para quien inicia una carrera en ciencias se trata de una excelente inversi&oacute;n. Son s&oacute;lidos, robustos, con profusi&oacute;n de ejercitaci&oacute;n de buen nivel y han pasado el filtro de decenas de generaciones de f&iacute;sicos e ingenieros que los siguen eligiendo. </td>
      </tr>
      <tr>
        <td height="27">&nbsp;</td>
        <td>&nbsp;</td>
        <td align="left" valign="top" class="bodytext">&nbsp;</td>
      </tr>
      <tr>
        <td height="27"><img src="img_MIS/tipler_t.jpg" width="85" height="109" border="1"></td>
        <td>&nbsp;</td>
        <td align="left" valign="top" class="bodytext"><p><B>F&iacute;sica, 
Volumen I. </B>Cuarta edici&oacute;n <BR>

<strong>Paul A. Tipler</strong>, 
Barcelona, 1999, 
Revert&eacute;, 
720 p&aacute;ginas <a href="../../comentarios_de_libros/tipler.html">(comentado en extenso)</a> <br>
        Uno m&aacute;s de los grandes cl&aacute;sicos. Cada uno tiene su propio estilo. En estas ediciones modernas (creo que ya hay dos m&aacute;s) se incorporaron herramientas did&aacute;cticas como cuestionarios, recuadros, tablas, infograf&iacute;as, color, etc., sin perder nada de la solidez conceptual y profundidad de los inicios. Las ediciones modernas suelen ser un poco caras, pero -repito- constituyen una excelente inversi&oacute;n, aunque siempre pueden   conseguirse ediciones anteriores a precios muy acomodados. </p>          </td>
      </tr>
      <tr>
        <td height="16">&nbsp;</td>
        <td>&nbsp;</td>
        <td align="left" valign="top" class="bodytext">&nbsp;</td>
      </tr>
      <tr>
        <td height="27"><img src="img_MIS/roederer_t.jpg" width="85" height="125" border="1"></td>
        <td>&nbsp;</td>
        <td align="left" valign="top" class="bodytext"><b>Mec&aacute;nica elemental </b><br>
          <strong>Juan G. Roederer</strong>,
Buenos Aires, 2002,
EUDEBA, 248 p&aacute;g. <a href="../../comentarios_de_libros/roederer.html">(comentado en extenso) </a><br>
Este libro es una joya. Ya es tambi&eacute;n un cl&aacute;sico: hay una profusi&oacute;n de comentarios profundos e imaginativos. Junto con el que sigue es el favorito de los f&iacute;sicos, porque est&aacute;n m&aacute;s interesados en comprender la esencia del universo que en calcularlo. Contiene jugos&iacute;simos p&aacute;rrafos de este argentino que sigue viniendo a nadar y a escalar en Bariloche todos los a&ntilde;os. Nuevo es barato, y se consiguen usados casi regalados. Busc&aacute; uno y compralo. No importa que no tenga ejercicios. Ten&eacute;s que leerlo. </td>
      </tr>
      <tr>
        <td height="16">&nbsp;</td>
        <td>&nbsp;</td>
        <td align="left" valign="top" class="bodytext">&nbsp;</td>
      </tr>
      <tr>
        <td height="27"><img src="img_MIS/Fisica_feynman.jpg" width="85" height="117" border="1"></td>
        <td>&nbsp;</td>
        <td align="left" valign="top" class="bodytext"><p><strong>F&iacute;sica Vol. 1 <br>
          Richard P. Feynman</strong>, Addison-Wesley,
752 p&aacute;ginas.<br>
        Para mi gusto, el mejor de todos. No s&eacute; cu&aacute;nto provecho pod&eacute;s sacarle de entrada, lo que s&iacute; s&eacute; es que nunca vas a agotarlo. Jam&aacute;s, never. Si ten&eacute;s guita y est&aacute;s decidido a recibirte contra viento y marea, no dudes de que la mejor inversi&oacute;n en un libro de f&iacute;sica universitaria es &eacute;sta. Feynman salta de un tema a otro, los relaciona, les encuentra semejanzas, los compara, los unifica, los integra. Cuanto m&aacute;s quieras descubrir la unicidad del universo m&aacute;s gusto te va a dar este libro.  </p>          </td>
      </tr>
      <tr>
        <td height="16">&nbsp;</td>
        <td>&nbsp;</td>
        <td align="left" valign="top" class="bodytext">&nbsp;</td>
      </tr>
      <tr>
        <td height="27"><img src="img_MIS/fisica_alonso_finn.jpg" width="85" height="106" border="1"></td>
        <td>&nbsp;</td>
        <td align="left" valign="top" class="bodytext"><strong>F&iacute;sica</strong><br>
          <strong>Alonso, Marcelo - Finn, Edward</strong>, Pearsons Educaci&oacute;n, 971 p&aacute;g. <br>
          Se trata de un volumen abarcativo. Es un cl&aacute;sico m&aacute;s, que lleva varias d&eacute;cadas en el mercado. Tal vez es un poco m&aacute;s duro en el desarrollo matem&aacute;tico diferencial que otros libros: carga un poco m&aacute;s las tintas en el desarrollo matem&aacute;tico que en la conceptuaci&oacute;n fenomenol&oacute;gica. Si lo consegu&iacute;s, agarralo: te va a servir poco al principio, mucho m&aacute;s los a&ntilde;os que vienen. </td>
      </tr>
      <tr>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td align="left" valign="top" class="bodytext"><p><br>
        </p></td>
      </tr>
      
      <tr>
        <td height="27"><img src="img_MIS/fisica-tippens.jpg" width="85" height="107" border="1"></td>
        <td>&nbsp;</td>
        <td align="left" valign="top" class="bodytext"><p><strong>F&iacute;sica, 5ta. edici&oacute;n<br>
  Paul E. Tippens</strong>, McGraw-Hill, 1999, 981 p&aacute;ginas
  <br>
  Un libro con un nivel muy pero muy adecuado para un curso preuniversitario. La principal ventaja para este nivel es la ausencia total de an&aacute;lisis matem&aacute;tico. La desventaja es que la conceptuaci&oacute;n f&iacute;sica es a mi juicio  deficiente: el libro est&aacute; lleno de f&oacute;rmulas especiales, complementarias... no hay un acento en la descripci&oacute;n funcional de los fen&oacute;menos naturales, que es uno de los puntales de la f&iacute;sica. <br>
        </p>          </td>
      </tr>
      <tr>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td align="left" valign="top" class="bodytext">&nbsp;</td>
      </tr>
      
      <tr>
        <td height="27"><img src="img_MIS/fisica_cbc.jpg" width="85" height="118" border="1"></td>
        <td>&nbsp;</td>
        <td align="left" valign="top" class="bodytext"><p><strong>F&iacute;sica<br>
        </strong>AA.VV. UBA, CBC. Texto editado por los integrantes de la C&aacute;tedra de F&iacute;sica del CBC.<br>
          Posee la ventaja de que fue escrito  de modo ex profeso para el curso de F&iacute;sica, junto con la <em>Gu&iacute;a de Problemas</em> que desarrolla <strong><em>No me salen</em></strong>. Tiene el inconveniente de que no se trata de una edici&oacute;n profesional, no hay correcci&oacute;n de estilo, no hay unidad de criterio en tratamiento y profundidad. Los temas se desarrollan sin necesidad de an&aacute;lisis matem&aacute;tico y en forma decorosa. Se consigue bastante barato en el mercado de usados; las ediciones anteriores al 2003 incluyen la <em>Gu&iacute;a de problemas</em>.
</p>          </td>
      </tr>
      <tr>
        <td height="16">&nbsp;</td>
        <td>&nbsp;</td>
        <td align="left" valign="top" class="bodytext">&nbsp;</td>
      </tr>
      <tr>
        <td height="27"><img src="img_MIS/cusso_t.jpg" width="85" height="115" border="1"></td>
        <td>&nbsp;</td>
        <td align="left" valign="top" class="bodytext"><p><strong>F&iacute;sica de los procesos biol&oacute;gicos</strong><br>
            <strong>Fernando Cuss&oacute;, Cayetano L&oacute;pez y Ra&uacute;l Villar</strong>, Ariel, 2004, 1.360 p&aacute;ginas.<br>
          Este libro tiene un tratamiento muy orientado hacia las ciencias biol&oacute;gicas en general y a la cl&iacute;nica en particular; al final de cada cap&iacute;tulo aborda temas de relevancia biol&oacute;gica con detalle y profundidad. En los  desarrollos matem&aacute;ticos se recurre permanentemente al an&aacute;lisis matem&aacute;tico aun cuando no sea necesario, lo que indica que el texto no fue pensado para un curso introductorio; pero los p&aacute;rrafos que acompa&ntilde;an los desarrollos y los ejemplos son muy aleccionadores. Vale la pena. <br>
</p>          </td>
      </tr>
      <tr>
        <td height="16">&nbsp;</td>
        <td>&nbsp;</td>
        <td align="left" valign="top" class="bodytext">&nbsp;</td>
      </tr>
      <tr>
        <td height="27"><img src="img_MIS/Fisica_Cromer.jpg" width="85" height="106" border="1"></td>
        <td>&nbsp;</td>
        <td align="left" valign="top" class="bodytext"><strong>F&iacute;sica para las ciencias de la vida<br>
Alan H. Cromer</strong>, Revert&eacute;, 580 p&aacute;ginas.<br>
Un libro excelente para cualquier estudiante universitario. La orientaci&oacute;n hacia ejemplos biol&oacute;gicos (sobre todo: salud humana) lo convierten, a mi criterio, en el elegido si se encara una carrera relacionada con la salud o la biolog&iacute;a. La conceptuaci&oacute;n es brillante, la claridad explicativa enorme. Posee, adem&aacute;s, gran cantidad de ejercicios con respuestas, enfocados en problemas biol&oacute;gicos. (Se puede bajar gratis de internet).</td>
      </tr>
      <tr>
        <td height="16">&nbsp;</td>
        <td>&nbsp;</td>
        <td align="left" valign="top" class="bodytext">&nbsp;</td>
      </tr>
      <tr>
        <td height="27"><img src="img_MIS/fisica_kane.jpg" width="85" height="109" border="1"></td>
        <td>&nbsp;</td>
        <td align="left" valign="top" class="bodytext"><strong>F&iacute;sica<br>
J.W. Kane, M.M. Sternheim</strong>, Revert&eacute;, 796 p&aacute;ginas.<br>
Un muy buen texto sobre todo para aquellos que emprenden una carrera relacionada con las ciencias biol&oacute;gicas. No comulgo con el planteo f&iacute;sico de la parte mec&aacute;nica (en lugar de plantear una cinem&aacute;tica posicional, funcional, plantea una cinem&aacute;tica de desplazamientos, al estilo de las escuelas secundarias), pero es muy completo para el resto de los temas y no profundiza en donde los estudiantes de ciencias de la vida no lo har&iacute;an. Buena conceptuaci&oacute;n, profusi&oacute;n de ejemplos y ejercicios.<br></td>
      </tr>
      <tr>
        <td height="16">&nbsp;</td>
        <td>&nbsp;</td>
        <td align="left" valign="top" class="bodytext">&nbsp;</td>
      </tr>
      <tr>
        <td height="153" colspan="3" bgcolor="#FFFF99" class="bodytext"><blockquote>
          <p>A los textos de <strong>ense&ntilde;anza secundaria</strong> los <em>des</em>-recomiendo en su gran mayor&iacute;a. Casi todos, especialmente los de la &uacute;ltima generaci&oacute;n, ostentan un estilo <em>zapping</em> casi denigrante. Pareciera que desean atrapar al estudiante con cataratas de atracciones circenses y deportivas. Es dif&iacute;cil encontrar entre tanto despliegue de color hipertextual alg&uacute;n p&aacute;rrafo que le haga honor a la f&iacute;sica. </p>
          <p>No estoy muy actualizado en textos secundarios pero creo acertar respecto de la tendencia editorial, cuya principal caracter&iacute;stica es la baja calidad acad&eacute;mica. Aqu&iacute; van las excepciones  que conozco, ver&aacute;n que no son muy modernas. </p>
          </blockquote></td>
        </tr>
      <tr>
        <td height="16">&nbsp;</td>
        <td>&nbsp;</td>
        <td align="left" valign="top" class="bodytext">&nbsp;</td>
      </tr>
      <tr>
        <td height="27"><img src="img_MIS/fisica_castiglioni.jpg" width="85" height="124" border="1"></td>
        <td>&nbsp;</td>
        <td align="left" valign="top" class="bodytext"><p><strong>F&iacute;sica 1<br>
          Castiglione - Perazzo - Rela</strong>, Editorial Troquel, 512 p&aacute;ginas. <br>
        Uno de los pocos libros de texto secundario que propone una cinem&aacute;tica posicional y funcional. Una mec&aacute;nica seria, con un tratamiento algebraico sencillo pero adecuado. Con muchos ejercicios resueltos en variada dificultad, desde los m&aacute;s f&aacute;ciles hasta un nivel intermedio. Es un excelente apoyo para un curso preuniversitario y refleja un nivel que lamentablemente nuestra escuela secundaria hace rato que ha abandonado y al que deber&iacute;amos volver a apuntar. </p>          </td>
      </tr>
      <tr>
        <td height="16">&nbsp;</td>
        <td>&nbsp;</td>
        <td align="left" valign="top" class="bodytext">&nbsp;</td>
      </tr>
      <tr>
        <td height="27"><img src="img_MIS/fisica_galloni.jpg" width="85" height="126" border="1"></td>
        <td>&nbsp;</td>
        <td align="left" valign="top" class="bodytext"><p><strong>F&iacute;sica elemental I <br>
          Fern&aacute;ndez y Galloni</strong>, Editorial Nigar, 503 p&aacute;ginas.<br>
        Cuando uno recuerda que este era el libro m&aacute;s popular en la escuela secundaria argentina no puede menos que lamentarse de la actual, y pensar cu&aacute;nto hemos retrocedido. Aunque mucha terminolog&iacute;a y enfoques est&aacute;n pasados de moda o en desuso, el <em>Fern&aacute;ndez y Galloni</em> sigue siendo de fierro. Est&aacute; todo: todo el laboratorio de todas las escuelas, todos los artefactos, toda la historia, todas las f&oacute;rmulas, todas las teor&iacute;as. </p>          </td>
      </tr>
      <tr>
        <td height="16">&nbsp;</td>
        <td>&nbsp;</td>
        <td align="left" valign="top" class="bodytext">&nbsp;</td>
      </tr>
      <tr>
        <td height="27"><img src="img_MIS/rela_sztraj_t.jpg" width="85" height="118" border="1"></td>
        <td>&nbsp;</td>
        <td align="left" valign="top" class="bodytext"><p><strong>F&iacute;sica 1, Mec&aacute;nica, ondas y calor. <br>
  Agust&iacute;n Rela y Jorge Sztrajman</strong>, AIQUE, 2004, 336 p&aacute;ginas.<br>
          Los autores son compa&ntilde;eros de trabajo y amigos m&iacute;os. Conoc&iacute; este libro tard&iacute;amente y reci&eacute;n ahora puedo hacerle justicia. Tiene consistencia y nivel excelente. Apunta a un secundario sin concesiones, como debe ser. Muy apto como complemento para el ingreso universitario. No abruma con desarrollos te&oacute;ricos: va al grano. Lo recomiendo efusivamente, sobre todo porque est&aacute; escrito con kilos de humor, parvas de creatividad, toneladas de  ingenio, y oc&eacute;anos de imaginaci&oacute;n.
</p>          </td>
      </tr>
      <tr>
        <td height="16">&nbsp;</td>
        <td>&nbsp;</td>
        <td align="left" valign="top" class="bodytext">&nbsp;</td>
      </tr>
      <tr>
        <td height="27"><img src="img_MIS/fisica_conceptual.jpg" width="85" height="110" border="1"></td>
        <td>&nbsp;</td>
        <td align="left" valign="top" class="bodytext"><p><strong>F&iacute;sica conceptual<br>
          Paul G. Hewitt</strong>, Addison-Wesley, Longman, 738 p&aacute;ginas.<br>
          La novedad m&aacute;s novedosa de los &uacute;ltimos a&ntilde;os, un libro de f&iacute;sica serio y sin una sola f&oacute;rmula. Puramente conceptual, descripci&oacute;n, idea, apuesta a la intuici&oacute;n, al di&aacute;logo, al razonamiento. Es un excelente y entretenido complemento para repasar todos los temas de mec&aacute;nica. A veces la f&iacute;sica es m&aacute;s f&iacute;sica cuantos menos n&uacute;meros contenga -<strong><em>No me salen</em></strong> siempre aboga por eso-; Hewitt le dio una vuelta de tuerca m&aacute;s: le quit&oacute; las f&oacute;rmulas.
</p>          </td>
      </tr>
      <tr>
        <td height="16">&nbsp;</td>
        <td>&nbsp;</td>
        <td align="left" valign="top" class="bodytext">&nbsp;</td>
      </tr>
      <tr>
        <td height="27" colspan="3" bordercolor="#F0F0F0" bgcolor="#FFFF99"><blockquote>
          <p class="bodytext">Si ten&eacute;s alg&uacute;n texto para que lo comente, escribime y vemos c&oacute;mo hacemos. </p>
        </blockquote></td>
        </tr>
      <tr>
        <td height="16">&nbsp;</td>
        <td>&nbsp;</td>
        <td align="left" valign="top" class="bodytext">&nbsp;</td>
      </tr>
    </table></td>
    </tr>
  <tr>
    <td width="6%" height="35" bgcolor="#CCCCCC">&nbsp;</td>
    <td width="85%" bgcolor="#CCCCCC"><span class="epigrafe">Algunos derechos reservados. 
      Se permite su reproducci&oacute;n citando la fuente. O si quer&eacute;s: recitando en la fuente. &Uacute;ltima actualizaci&oacute;n ago-11. Buenos Aires, Argentina. </span></td>
    <td width="9%" bgcolor="#CCCCCC">&nbsp;</td>
  </tr>
</table></td>
</tr> </table></td>
</tr> 
<tr> <td height="20" class="bodytext"><img src="img_MIS/transparente.gif" width="600" height="20"></td>
</tr> 
</table>
</body>
</html>
