<html>
<head>
<title>CINEMATICA, apuntes teoricos, escalar, practica online de fisica</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta name="keywords" content="problemas resueltos, ejercicios resueltos, cbc, fisica, biofisica, cinematica, MRU, MRUV, tiro oblicuo, movimiento, nomesalen, no me salen, RICARDO CABRERA, ricuti" />
<meta name="description" content="Ejercicios y problemas resueltos, y apuntes teóricos de Cinemática" />
<link rel="stylesheet" href="../CINEMATICA/win_ie.css">
<style type="text/css">
<!--
.style1 {
	color: #3F6386;
	font-weight: bold;
}
.Estilo3 {color: #3F6386}
.Estilo4 {font-size: 10px}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> 
  <tr bgcolor="#000000" align="right"> 
<td><img src="img_cin/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
  <td class="bodytext" height="20"><TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0">
    <TR ALIGN="center" CLASS="menuitem">
      <TD WIDTH="52" height="19" CLASS="menuitem"><A HREF="../../index.html" CLASS="menuitem">&nbsp;<B>home</B>&nbsp;</A></TD>
      <TD WIDTH="7" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
      <TD width="118" CLASS="menuitem"><strong><a href="index_cinem.html" class="menuitem">m&aacute;s de cinem&aacute;tica</a> </strong></TD>
      <TD width="15" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
      <TD width="124" CLASS="menuitem"><strong><a href="../../intro_NMS.html" class="menuitem">otros temas de F&iacute;sica</a></strong></TD>
      <TD width="13" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
      <TD width="169" CLASS="menuitem"><strong><a href="../../lista_ciruela.html" class="menuitem">lecciones del maestro Ciruela </a></strong></TD>
      <TD width="10" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
      <TD width="59" CLASS="menuitem"><strong><a href="../../lista_tonterias.html" class="menuitem">tonter&iacute;as</a></strong></TD>
      <TD WIDTH="5" CLASS="menuitem"><a href="../ENERGIA/index_energia.html" class="menuitem"></a><FONT COLOR="#000000">|</FONT></TD>
      <TD WIDTH="30" CLASS="menuitem">&nbsp;<B><FONT FACE="Arial, Helvetica, sans-serif"><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A></FONT><A HREF="../../index.html" CLASS="menuitem"></A></B>&nbsp;</TD>
    </TR>
  </TABLE></td>
</tr> <tr> <td class="bodytext" height="19"><img src="img_cin/transparente.gif" width="600" height="20"></td></tr> 
<tr align="center"> <td height="1510"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="590" height="1476"> 
<table width="600" border="0" cellspacing="0" cellpadding="0"> <tr> 
  <td width="504" height="46" class="bodytext"><span class="catastrofegris"><strong>NO ME SALEN </strong></span><br>
      <span class="titulograndegris"><strong>PROBLEMAS RESUELTOS DE F&Iacute;SICA </strong></span><span class="Estilo3"><br>
      <br>
      </span><br> </td>
  <td class="bodytext" rowspan="2" height="73" width="4">&nbsp;</td><td class="bodytext" colspan="2" height="73" rowspan="2" valign="top" width="92"> 
<p><img src="img_cin/cap4.jpg" alt="manolito" width="85" height="126"></p></td></tr> 
<tr> <td class="bodytext"><P><strong>CINEMATICA ESCALAR<br>
Breve explicaci&oacute;n sobre los conceptos que aparecen en este cap&iacute;tulo: <em>radio de curvatura</em>, <em>aceleraci&oacute;n tangencial</em> y otros </strong></P>
    <P>Radio de curvatura... &iquest;qu&eacute; es eso?, &iquest;con qu&eacute; se come? Ok, empecemos por ah&iacute;. Admit&iacute;s que el m&oacute;vil en el tiro oblicuo no se desplaza en l&iacute;nea recta, &iquest;de acuerdo? Bien, si no va en l&iacute;nea recta entonces va doblando. La curva que &quot;dibuja&quot; en el aire es una par&aacute;bola; bien dicho ser&iacute;a: la trayectoria es un arco de par&aacute;bola. Hasta aqu&iacute; no hay ninguna novedad.</P>
    <P>Suponete que vas en auto, manejando vos, y por una ruta en la llanura, todo horizontal. Pero la ruta tiene una curva que vista de arriba tiene forma de par&aacute;bola. Cuando ingres&aacute;s a la curva (por una de las ramas de la par&aacute;bola) gir&aacute;s muy poco el volante. Pero a medida que segu&iacute;s avanzando la curva se cierra m&aacute;s y m&aacute;s. En el v&eacute;rtice de la par&aacute;bola el giro de tu volante (el torcimiento o desv&iacute;o de las ruedas) fue m&aacute;ximo, y a partir de ah&iacute; las fuiste enderezando suavemente. </P>
    <P>El<strong> radio de curvatura</strong> es el concepto que describe f&iacute;sicamente este relato (o uno semejante). Mir&aacute; este esquemita, despu&eacute;s avanzamos. </P></td>
</tr>  
<tr> <td height="409" align="center" valign="middle" class="bodytext"><p><img src="img_cin/gr_cescalar.gif" width="344" height="392"></p>
  </td><td colspan="3" align="center" bgcolor="#FFFFCC" class="epigrafe"><table width="94%" border="0">
    <tr>
      <td class="epigrafe">En este gr&aacute;fico te muestro, en rojo, la trayectoria parab&oacute;lica de un tiro oblicuo. Fijate que las velocidades, en verde, siempre son tangentes a la trayectoria. En el mismo punto de tangencia pod&eacute;s apoyar una circunferencia osculatriz, que te indica cu&aacute;n curvada es la trayectoria en ese lugar. </td>
    </tr>
  </table>
    </td>
  </tr> 
<tr>
  <td height="427" bgcolor="#FFFFFF" class="bodytext"><p>Cuanto mayor es el giro, cuanto m&aacute;s girado ten&eacute;s el volante, menor es el radio de curvatura... menor es la circunferencia hipot&eacute;tica que tiene una curvatura igual a la que est&aacute;s girando en ese instante. </p>
    <p>Por el contrario, cuanto menor <em><strong><strong><em>&ndash;</em></strong></strong></em>o m&aacute;s suave<em><strong><strong><em>&ndash;</em></strong></strong></em> es la curvatura de la ruta, mayor es el radio de giro, o sea, mayor es la circunferencia hipot&eacute;tica que tiene una curvatura igual a &eacute;sa en la que est&aacute;s girando en ese momento. </p>
    <p>A esa circunferencia hipot&eacute;tica se la llama circunferencia osculatriz (que si no me equivoco quiere decir algo as&iacute; como &quot;circunferencia que  besa&quot;, ya que &oacute;sculo quiere decir beso). Voy a tratar de resumirlo: cuando un m&oacute;vil est&aacute; doblando, sea sobre la curva que sea, y sea sobre la trayectoria que sea, siempre se puede pensar que est&aacute; doblando sobre una circunferencia que tiene igual curvatura que la trayectoria en ese momento. Bien. Esa circunferencia tiene un radio (como toda circunferencia); ac&aacute; lo llamaremos <strong>radio de curvatura</strong>, y sirve para caracterizar a la curva en ese punto. &iquest;Te cerr&oacute;?</p>
    <p>Ahora vamos a ver c&oacute;mo se calcula. La idea de la circunferencia es muy fecunda porque, entre otras cosas, nos remite a los movimientos circulares. La condici&oacute;n necesaria para estar en un movimiento circular es poseer una aceleraci&oacute;n centr&iacute;peta (que asegura que la direcci&oacute;n de la velocidad cambie, o sea, que podamos doblar). Si  mal no recuerdo la aceleraci&oacute;n centr&iacute;peta es:</p>
    <blockquote>
      <p><strong><em><strong><strong>a<em><strong><strong><sub>c</sub></strong></strong></em></strong></strong></em></strong><em><strong> =</strong></em> <strong><em>v<sup>2 </sup></em></strong>/ <em><strong>R</strong></em></p>
    </blockquote>    
    <p>esta expresi&oacute;n nos sirve para hallar el radio de la  circunferencia osculatriz, o sea, independientemente de cu&aacute;l sea la trayectoria en particular.</p>    </td>
  <td class="bodytext">&nbsp;</td>
  <td class="epigrafe" colspan="2"><div align="right">Cuanto m&aacute;s chico es el radio de curvatura, m&aacute;s chica es la circunferencia osculatriz, m&aacute;s frecuentemente se escucha: &quot;&iexcl;Loco, qu&eacute; curva cerrada!&quot; &iquest;Te cerr&oacute;? </div></td>
</tr>
<tr>
  <td height="49" bgcolor="#FFFFFF" class="bodytext"><table width="488" height="42" border="0">
    <tr>
      <td width="31" height="38" valign="middle">&nbsp;</td>
      <td width="118" align="center" bordercolor="#FFFFFF" bgcolor="#CCFFCC" class="bodytext"><strong><em><strong>R</strong></em></strong><em><strong> =</strong></em> <strong><em>v<sup>2 </sup></em></strong>/<strong><em><strong><strong> a<em><strong><strong><sub>c</sub></strong></strong></em></strong></strong></em></strong></td>
      <td width="325" align="center" class="bodytext">&nbsp;</td>
    </tr>
  </table>    </td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="249" bgcolor="#FFFFFF" class="bodytext"><p>Para calcularlo debemos conocer la velocidad tangencial y la aceleraci&oacute;n centr&iacute;peta. </p>
    <p><strong>DISCUSION</strong>: Tiene las unidades correctas: una velocidad al cuadrado, dividido por una aceleraci&oacute;n, se mide en unidades de longitud... que es lo correcto para un radio. Si el radio fuera infinitamente largo indicar&iacute;a que te est&aacute;s moviendo sobre una recta (tu aceleraci&oacute;n centr&iacute;peta tendr&iacute;a que ser cero o casi cero). Por el contrario, si quisieras pegar un giro abrupto (una curva angulosa) el radio de curvatura tendr&iacute;a que valer cero o casi cero. </p>
    <p>La matem&aacute;tica no permite dividir por cero y el universo no permite doblar en forma angulosa. As&iacute; como para pasar de una velocidad de <em><strong>20 <span class="Estilo4">km/h</span></strong></em> a otra de <em><strong>40 <span class="Estilo4">km/h</span></strong></em> el universo te obliga a pasar por todas las velocidades intermedias, del mismo modo, para cambiar de una direcci&oacute;n a otra, est&aacute;s tambi&eacute;n obligado a pasar por las infinitas direcciones intermedias. &iquest;Por qu&eacute; ser&aacute; nuestro universo tan endiabladamente l&oacute;gico? </p>    </td>
  <td class="bodytext">&nbsp;</td>
  <td width="92" colspan="2" rowspan="2" valign="bottom" class="bodytext"><img src="img_cin/ric_caricatura.gif" width="85" height="188"></td>
</tr>
<tr> <td height="34" bgcolor="#CCCCCC" class="bodytext"><p class="epigrafe">Algunos derechos reservados. 
  Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n nov-06. Buenos Aires, Argentina. </p></td>
  <td class="bodytext" width="4">&nbsp;</td></tr> 
<tr> <td class="bodytext">&nbsp;</td><td class="bodytext" width="4">&nbsp;</td><td class="bodytext" colspan="2" width="92">&nbsp;</td></tr> 
</table></td></tr> </table>
<img src="img_cin/transparente.gif" width="10" height="20"></td></tr> 
<tr> <td class="bodytext"><img src="img_cin/transparente.gif" width="600" height="20"></td></tr> 
</table>
</body>
</html>
