<html>
<head>
<title>CINEMATICA, MRUV cN3.50, practica online de fisica</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="keywords" content="problemas resueltos, ejercicios resueltos, cbc, fisica, biofisica, cinematica, MRU, MRUV, tiro oblicuo, movimiento, nomesalen, no me salen, RICARDO CABRERA, ricuti" />
<meta name="description" content="Ejercicios y problemas resueltos, y apuntes teóricos de Cinemática" />
<link rel="stylesheet" href="win_ie.css">
<style type="text/css">
<!--
.Estilo3 {color: #3F6386}
.Estilo14 {font-size: 10px}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> 
  <tr bgcolor="#000000" align="right"> 
<td><img src="img_cin/nombre5.gif" width="369" height="71" /></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
  <td class="bodytext" height="20"><TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0">
    <TR ALIGN="center" CLASS="menuitem">
      <TD WIDTH="52" height="19" CLASS="menuitem"><A HREF="../../index.html" CLASS="menuitem">&nbsp;<B>home</B>&nbsp;</A></TD>
      <TD WIDTH="7" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
      <TD width="118" CLASS="menuitem"><strong><a href="index_cin.html" class="menuitem">m&aacute;s de cinem&aacute;tica</a> </strong></TD>
      <TD width="15" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
      <TD width="124" CLASS="menuitem"><strong><a href="../../intro_NMS.html" class="menuitem">otros temas de F&iacute;sica</a></strong></TD>
      <TD width="13" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
      <TD width="169" CLASS="menuitem"><strong><a href="../../lista_ciruela.html" class="menuitem">lecciones del maestro Ciruela </a></strong></TD>
      <TD width="10" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
      <TD width="59" CLASS="menuitem"><strong><a href="../../lista_tonterias.html" class="menuitem">tonter&iacute;as</a></strong></TD>
      <TD WIDTH="5" CLASS="menuitem"><a href="../energia/index_energia.html" class="menuitem"></a><FONT COLOR="#000000">|</FONT></TD>
      <TD WIDTH="30" CLASS="menuitem">&nbsp;<B><FONT FACE="Arial, Helvetica, sans-serif"><A HREF="mailto: ricuti@gmail.com" CLASS="menuitem">@</A></FONT><A HREF="../../index.html" CLASS="menuitem"></A></B>&nbsp;</TD>
    </TR>
  </TABLE></td>
</tr> <tr> <td class="bodytext" height="19"><img src="img_cin/transparente.gif" width="600" height="20" /></td></tr> 
<tr align="center"> <td height="1568"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td colspan="2" valign="top" height="1534"> <img src="img_cin/transparente.gif" width="1" height="1" /></td>
<td valign="top" width="596" height="1534"> 
<table width="614" border="0" cellspacing="0" cellpadding="0"> <tr> 
  <td width="523" height="61" class="bodytext"><span class="catastrofegris"><strong>NO ME SALEN </strong></span><strong><br />
      <span class="titulograndegris">PROBLEMAS RESUELTOS DE F&Iacute;SICA DEL CBC<br />
      </span><em class="bodytext "><strong>(Movimiento uniformemente variado)</strong></em></strong><span class="Estilo3"><br />
      <br />
      </span><br /> </td>
  <td class="bodytext" rowspan="3" height="73" width="10">&nbsp;</td><td class="bodytext" colspan="2" height="73" rowspan="3" valign="top" width="85"> 
<p><img src="img_cin/cap5.jpg" alt="manolito" width="85" height="118" /></p></td></tr>
  <tr>
    <td height="61" class="bodytext"><table width="100%">
      <tr>
        <td width="14%" valign="top" class="bodytext"><img src="img_cin/fis03.jpg" width="65" height="92" /></td>
        <td width="86%" class="bodytext"><p><strong>NMS c3.50- Responda verdadero o falso y justifique.</strong></p>
          <p><strong> &nbsp;&nbsp;&nbsp; a) Cuando en un tiro vertical hacia arriba el
            proyectil alcanza su m&aacute;xima altura, su aceleraci&oacute;n
            es cero.<br />
           &nbsp;&nbsp;&nbsp; b) En el vac&iacute;o no hay gravedad.<br />
           &nbsp;&nbsp;&nbsp; c) En un tiro vertical hacia arriba el movimiento
            es primero desacelerado y luego acelerado,
            entonces la aceleraci&oacute;n cambia de signo.<br />
           &nbsp;&nbsp;&nbsp; d) Si se sueltan una pluma y una piedra dentro
            de un tubo en cuyo interior se hizo vac&iacute;o, ambos
            objetos caen a la par.<br />
           &nbsp;&nbsp;&nbsp; e) Hay casos en que, en cierto instante, la velocidad
            es cero y la aceleraci&oacute;n es distinta de cero.</strong></p></td>
      </tr>
    </table></td>
  </tr> 
<tr> <td height="28" class="bodytext"><P>Ok, vamos de a una, no les tenemos miedo. </P>
    </td>
</tr>  
<tr> <td height="191" class="bodytext"><p align="left"><strong>a) Cuando en un tiro vertical hacia arriba el proyectil alcanza su m&aacute;xima altura, su aceleraci&oacute;n es cero.</strong></p>
    <p align="left">Esto es m&aacute;s falso que  billete con San Mart&iacute;n riendo. Cuando un cuerpo se mueve libremente en un tiro vertical y llega a su altura m&aacute;xima... por un instante, y s&oacute;lo un instante, su velocidad se anula. Justo en ese instante cambia de sentido (de arriba hacia abajo) pasando por cero. Pero su aceleraci&oacute;n <em>&iexcl;</em>NO<em>!</em>, y es gracias a ella que puede realizar ese cambio de velocidad. Su aceleraci&oacute;n, por el contrario, es CONSTANTE en todo el recorrido tanto de ida como de vuelta y tambi&eacute;n en ese misterioso instante de la altura m&aacute;xima. No s&oacute;lo es constante: su valor es conocido y aproximadamente igual a <em><strong>10 <span class="Estilo14">m</span></strong><span class="Estilo14">/</span><strong><span class="Estilo14">s</span>&sup2;</strong></em>;  la llamamos <em><strong>aceleraci&oacute;n de la gravedad</strong></em> y la simbolizamos con la letra <em><strong>g</strong></em>.  </p></td><td class="bodytext" width="10">&nbsp;</td><td class="bodytext" colspan="2" width="85"><img src="img_cin/gr_c3_20_1.jpg" width="85" height="133" /></td></tr> 
<tr>
  <td height="311" bgcolor="#FFFFFF" class="bodytext"><p><strong>b) En el vac&iacute;o no hay gravedad.</strong></p>
    <p>Esto es tan falso como el psicoan&aacute;lisis. &iquest;Qu&eacute; tiene que ver el vac&iacute;o con la gravedad? Sencillamente NADA. La gravedad es la atracci&oacute;n mutua de los cuerpos que, cuando  son muy masivos, produce aceleraciones apreciables. La ca&iacute;da  de los cuerpos en la superficie de la Tierra, por ejemplo, es un efecto de la gravedad. Si viniese un ej&eacute;rcito de alien&iacute;genas con una aspiradora gigante para llevarse nuestro aire a su desvencijado y distante planeta, y se llevaran hasta la &uacute;ltima mol&eacute;cula de nuestra maltratada atm&oacute;sfera, y no quedara nada, o sea, quedara VACIO... a&uacute;n as&iacute; la cinem&aacute;tica de los cuerpos seguir&iacute;a siendo muy parecida a lo que es ahora. Las monedas caer&iacute;an de nuestros bolsillos y la gente se suicidar&iacute;a arroj&aacute;ndose desde el octavo piso. La gravedad no necesita medio material para manifestarse.</p>
    <p>Supongo que este malentendido surge de asimilar la palabra VACIO con el concepto de espacio interestelar. Cuando los alien&iacute;genas se van huyendo de nuestros ej&eacute;rcitos con la atm&oacute;sfera robada en las bodegas de su flota, viajan por lugares donde no hay gravedad (o es tan peque&ntilde;a que ni se nota) y adem&aacute;s tampoco hay nada, o sea, viajan por el vac&iacute;o. Pero nadie se piense que no hay gravedad porque est&aacute;n en el vac&iacute;o: no hay gravedad porque est&aacute;n lo suficientemente lejos de cuerpos masivos como planetas o estrellas. <nobr><em>&iexcl;</em>Estos </nobr>alien&iacute;genas hijos de la remil %#$@#&amp;<em>!</em></p></td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2"><img src="img_cin/gr_c3_20_3.jpg" width="85" height="123" /></td>
</tr>
<tr>
  <td height="349" bgcolor="#FFFFFF" class="bodytext"><p><strong>c) En un tiro vertical hacia arriba el movimiento es primero desacelerado y luego acelerado, entonces la aceleraci&oacute;n cambia de signo.</strong></p>
    <p>&iquest;Todas falsas tocaron? S&iacute;... <em>&iexcl;</em>esta tambi&eacute;n es falsa<em>!</em>, como promesa de novios... lo que es falso en esta afirmaci&oacute;n es la &uacute;ltima proposici&oacute;n: <em>la aceleraci&oacute;n cambia de signo.</em> La primera parte es ambigua: utiliza t&eacute;rminos que pueden querer decir distintas cosas seg&uacute;n el contexto. Hay m&aacute;s de esos t&eacute;rminos: retardado, frenado, y otros. Suelen ser bastante descriptivos (y despectivo, uno de ellos), pero en f&iacute;sica conviene ser lo m&aacute;s preciso posible.</p>
    <p> Entonces hablamos s&oacute;lo de aceleraci&oacute;n, y debido a su car&aacute;cter vectorial tiene una direcci&oacute;n y un sentido. Apunta para all&aacute; o para ac&aacute;. Eso se traduce, cuando lo expresamos dentro de un sistema de referencia (<strong>SR</strong>), en un signo, y as&iacute; tendremos aceleraci&oacute;n positiva o aceleraci&oacute;n negativa. Ese signo nada tiene que ver con lo que le est&aacute; ocurriendo al m&oacute;vil... s&oacute;lo refleja el capricho de quien eligi&oacute; el <strong>SR</strong>. Un m&oacute;vil puede estar frenando bruscamente y su aceleraci&oacute;n puede ser tanto positiva como negativa. Otro puede estar jugando una picada con el de al lado y lo mismo: su aceleraci&oacute;n puede ser positiva o negativa. Eso <strong>no</strong> depende de lo que haga el m&oacute;vil, depende de la elecci&oacute;n del <strong>SR</strong>.</p>
    <p>Concluyendo: en un tiro vertical la aceleraci&oacute;n es constante para todo el viaje de ida y vuelta... suba o baje, el signo de la aceleraci&oacute;n no cambia. Y ser&aacute; positivo o negativo seg&uacute;n tengas ganas de estudiar el movimiento con un <strong>SR</strong> que apunte para arriba o uno que apunte para abajo.</p>
    <p>Ya s&eacute; que no me cre&iacute;ste... pero es as&iacute;.  </p></td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2"><img src="img_cin/gr_c3_20_5.gif" width="85" height="315" /></td>
</tr>
<tr>
  <td height="264" bgcolor="#FFFFFF" class="bodytext"><p><strong>d) Si se sueltan una pluma y una piedra dentro de un tubo en cuyo interior se hizo vac&iacute;o, ambos objetos caen a la par.</strong></p>
    <p><em>&iexcl;</em>Al fin una verdadera<em>!</em> En uno de los primeros viajes a la Luna, un astronauta frente a la c&aacute;mara y para todos los hinchas de Boca que lo miraban por TV, junto con los incr&eacute;dulos de la f&iacute;sica y las leyes del universo, solt&oacute; una pluma y un martillo y los dos cayeron juntitos (pod&eacute;s verlo <a href="http://www.youtube.com/watch?v=KDp1tiUsZw8" target="_blank">ac&aacute;</a>). All&aacute; en la Luna no hay aire que frene m&aacute;s a uno que a otro, por lo tanto, ambos responden al mandato gravitatorio lunar con igual disciplina. Ac&aacute; en la Tierra tambi&eacute;n podemos lograrlo haciendo vac&iacute;o en un tubo de vidrio (de vidrio, para poder ver lo que ocurre adentro). El experimento lo ide&oacute; Newton hace 300 a&ntilde;os y no es inusual que lo repitan en varios establecimientos educativos.</p>
    <p>50 a&ntilde;os antes, Galileo ya sospechaba que todos los cuerpos deb&iacute;an caer con la misma aceleraci&oacute;n independientemente de su masa; entonces subi&oacute; hasta la terraza de la Torre de Pisa, avis&oacute; a la gente que pasaba por abajo, y solt&oacute; dos bolas de distinta masa que llegaron casi juntas al suelo... ante la mirada at&oacute;nita de los boquenses y otros pise&ntilde;os igualmente ignorantes. </p></td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2"><img src="img_cin/gr_c3_20_2.jpg" width="85" height="158" /></td>
</tr>
<tr>
  <td bgcolor="#FFFFFF" class="bodytext"><p align="left"><strong>e) Hay casos en que, en cierto instante, la velocidad es cero y la aceleraci&oacute;n es distinta de cero.</strong></p>
    <p align="left"><em>&iexcl;</em>Loco<em>! &iexcl;</em>Me quieren volver loco<em>!</em> &iquest;Es que no leyeron la respuesta a la primera pregunta? </p></td>
  <td class="bodytext">&nbsp;</td>
  <td width="85" colspan="2" rowspan="3" valign="bottom" class="bodytext"><img src="img_cin/ric_payaso.jpg" width="85" height="109" /></td>
</tr>
<tr>
  <td bgcolor="#FFFFFF" class="bodytext">&nbsp;</td>
  <td class="bodytext">&nbsp;</td>
  </tr>
<tr> <td height="33" bgcolor="#CCCCCC" class="bodytext"><blockquote>
  <p class="epigrafe">Algunos derechos reservados. 
    Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n oct-06. Buenos Aires, Argentina. </p>
</blockquote></td>
  <td class="bodytext" width="10">&nbsp;</td></tr> 
<tr> <td height="18" class="bodytext">&nbsp;</td>
<td class="bodytext" width="10">&nbsp;</td><td class="bodytext" colspan="2" width="85">&nbsp;</td></tr> 
</table></td>
</tr> </table><img src="img_cin/transparente.gif" width="10" height="20" /></td></tr> 
<tr> <td class="bodytext"><img src="img_cin/transparente.gif" width="600" height="20" /></td></tr> 
</table>
</body>
</html>
