<html>
<head>
<title>ELECTRICIDAD, instalacion domiciliaria, fisica online, ejercicios resueltos</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta name="keywords" content="problemas resueltos, ejercicios resueltos, cbc, fisica, biofisica, electricidad, electrodinamica, electrostatica, nomesalen, no me salen, ricardo cabrera" />
<meta name="description" content="Ejercicios y problemas resueltos, y apuntes teóricos de electrostática y electrodinámica" />
<link rel="stylesheet" href="../ELECTRICIDAD/win_ie.css" />
<style type="text/css">
<!--
.style1 {
	color: #3F6386;
	font-weight: bold;
}
.Estilo3 {color: #3F6386}
.Estilo16 {font-size: 16px}
.Estilo27 {font-size: 14px}
.Estilo33 {color: #0033FF}
.Estilo34 {font-size: 10px}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> 
  <tr bgcolor="#000000" align="right"> 
<td><img src="IMG_electr/nombre5.gif" width="369" height="71"></td>
  </tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"><TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0">
  <TR ALIGN="center" CLASS="menuitem">
    <TD WIDTH="50" height="19" CLASS="menuitem"><A HREF="../../index.html" CLASS="menuitem">&nbsp;<B>home</B>&nbsp;</A></TD>
    <TD WIDTH="5" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="131" CLASS="menuitem"><strong><a href="index_electr.html" class="menuitem">m&aacute;s de electricidad </a> </strong></TD>
    <TD width="12" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="126" CLASS="menuitem"><strong><a href="../../intro_NMS.html" class="menuitem">otros temas de F&iacute;sica</a></strong></TD>
    <TD width="16" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="154" CLASS="menuitem"><strong><a href="../../lista_ciruela.html" class="menuitem">lecciones del maestro Ciruela </a></strong></TD>
    <TD width="14" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="66" CLASS="menuitem"><strong><a href="../../lista_tonterias.html" class="menuitem">tonter&iacute;as</a></strong></TD>
    <TD WIDTH="10" CLASS="menuitem"><a href="../ENERGIA/index_energia.html" class="menuitem"></a><FONT COLOR="#000000">|</FONT></TD>
    <TD WIDTH="26" CLASS="menuitem">&nbsp;<B><FONT FACE="Arial, Helvetica, sans-serif"><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A></FONT><A HREF="../../index.html" CLASS="menuitem"></A></B>&nbsp;</TD>
  </TR>
</TABLE></td></tr> <tr> <td class="bodytext" height="19"><img src="IMG_electr/transparente.gif" width="600" height="9"></td>
</tr> 
<tr align="center"> <td height="5001"> <table width="610" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td colspan="2" valign="top" height="4710"> <img src="IMG_electr/transparente.gif" width="1" height="1"></td>
<td valign="top" width="640" height="4710"> 
<table width="608" border="0" cellspacing="0" cellpadding="0"> <tr> 
  <td width="516" height="74" valign="middle" bgcolor="#D7FFFF" class="bodytext"><span class="bodytext"><strong><em><strong><em><strong><strong>&#160; &#160;</strong></strong></em></strong></em>NO ME SALEN<br>
</strong></span><span class="Estilo3"><em class="bodytext "><strong><em><strong><em><strong><strong>&#160; &#160;</strong></strong></em></strong></em>(<strong>APUNTES TEORICOS  DE BIOF&Iacute;SICA DEL CBC</strong>)</strong></em></span><br>
      <span class="titulograndegris Estilo16"><strong><em><strong><em><strong><strong>&#160; &#160;</strong></strong></em></strong></em>ELECTRICIDAD <br>
      <em><strong><em><strong><strong>&#160; &#160;</strong></strong></em></strong></em><span class="Estilo27">SEGURIDAD ELECTRICA, CORRIENTE ALTERNA </span></strong></span><span class="Estilo3"><br>
      </span><br> </td>
  <td class="bodytext" rowspan="3" height="74" width="6">&nbsp;</td>
  <td class="bodytext" rowspan="4" valign="top" width="86"> 
<p><img src="IMG_electr/cap1.jpg" width="85" height="129"></p></td></tr>
  <tr>
    <td height="18" bgcolor="#FFFFFF" class="bodytext">&nbsp;</td>
  </tr> 
<tr> <td rowspan="2" class="bodytext"><P>Lo primero que ten&eacute;s que saber es que ni las corrientes de casa ni las fuentes de energ&iacute;a de casa (los enchufes) son como las que expuse en los cap&iacute;tulos anteriores. Te voy a contar <em>algunas</em> de las diferencias, y <em>algunas</em> de las similitudes. </P>
    <P>Un gr&aacute;fico de diferencia de potencial de una fuente como la que utilizamos hasta ahora para aprender electrodin&aacute;mica -una pila o una bater&iacute;a- podr&iacute;a tener  esta pinta: </P></td>
  </tr>  
<tr> <td height="18" align="center" class="bodytext">&nbsp;</td>
</tr>
 

<tr>
  <td height="128" colspan="3" valign="middle" bgcolor="#FFFFFF" class="bodytext"><table width="100%" border="0">
    <tr>
      <td width="39%" height="135"><img src="IMG_electr/alterna_01.gif" width="220" height="100"></td>
      <td width="61%" class="bodytext"><p>O sea, los potenciales de ambos polos son constantes seg&uacute;n pasa el tiempo. No var&iacute;an. </p>
        <p>El potencial dibujado en negro bien podr&iacute;a ser el del polo (o borne) negativo de una pila; y el rojo, el positivo. </p>
        <p>No tiene por qu&eacute; valer cero uno de ellos. Lo importante es que la <strong>diferencia de potencial</strong> no cambia con el tiempo. </p></td>
    </tr>
  </table>    </td>
  </tr>
<tr>
  <td height="57" valign="middle" bgcolor="#FFFFFF" class="bodytext"><p>El equivalente en casa son los agujeritos del enchufe (los dos superiores si ten&eacute;s enchufes modernos, o los dos &uacute;nicos si ten&eacute;s el tipo de enchufe que <strong>no</strong> deber&iacute;as). </p>    </td>
  <td class="bodytext">&nbsp;</td>
  <td width="86" valign="bottom" class="bodytext">&nbsp;</td>
</tr>

<tr>
  <td height="169" colspan="3" align="left" valign="middle" bgcolor="#FFFFFF" class="bodytext"><table width="100%" border="0">
    <tr>
      <td width="39%" height="155"><img src="IMG_electr/alterna_02.gif" width="220" height="134"></td>
      <td width="61%" class="bodytext"><p>La gr&aacute;fica correspondiente tendr&iacute;a esta otra pinta: se llama sinusoide (por la funci&oacute;n seno) y est&aacute; describiendo que uno de los agujeritos tiene un potencial constante, y se llama <strong>NEUTRO</strong> (no necesariamente tiene que valer cero). </p>
        <p>El otro de los agujeritos tiene un potencial variable: a veces positivo respecto del neutro, y a veces negativo. Oscila peri&oacute;dicamente sin cansarse unas cincuenta veces por segundo (eso se indica as&iacute;: <em><strong>50 <span class="Estilo34">Hz</span></strong></em>). Y se llama <strong>VIVO</strong>. </p></td>
    </tr>
  </table>    </td>
  </tr>

<tr>
  <td height="80" align="left" bgcolor="#FFFFFF" class="bodytext"><p>La diferencia de potencial, variable, va de <em><strong>220 <span class="Estilo34">V</span></strong></em> a <em><strong>-220 <span class="Estilo34">V</span> </strong></em>(esto no es del todo cierto pero tomalo como que s&iacute;... ya que se trata de una mentira piadosa). La consecuencia inmediata de esto es que las corrientes el&eacute;ctricas en casa son muy diferentes a las que te imaginaste hasta ahora con las pilas y bater&iacute;as. Con ellas, las cargas (los electrones) viajan siempre en una &uacute;nica y misma direcci&oacute;n: con el tiempo, eso implica un traslado de materia significativo. </p>
    <p>En cambio, en la corriente el&eacute;ctrica de los artefactos en casa, y en los cables de la instalaci&oacute;n domiciliaria, las cargas van y vienen todo el tiempo... pero en definitiva se quedan siempre en el mismo lugar. Cuando prend&eacute;s la lamparita los electrones vibran en la direcci&oacute;n de los cables: un cachito pa'delante un cachito para'tr&aacute;s. Y cuando la apag&aacute;s se vuelven a quedar quietos. No son viajeros como los de las pilas. </p></td>
  <td class="bodytext">&nbsp;</td>
  <td width="86" align="center" valign="bottom" class="epigrafe Estilo33">&nbsp;</td>
</tr>

<tr>
  <td height="57" colspan="3" align="left" valign="middle" bgcolor="#FFFFFF" class="bodytext"><table width="100%" border="0">
    <tr>
      <td width="40%" height="155"><strong><em><strong><em><strong><strong>&#160;&#160; </strong></strong></em></strong></em></strong><img src="IMG_electr/alterna_03.gif" width="210" height="128"></td>
      <td width="60%" class="bodytext"><p>Si graficamos la corriente en funci&oacute;n del tiempo, el gr&aacute;fico resulta enormemente parecido al de potencial. Pero es una sola curva (no dos). </p>
        <p>A este tipo de corriente se la llama <strong>corriente</strong> <strong>alterna</strong>, que se simboliza as&iacute;: <strong>CA</strong> (en castellano); o as&iacute;: <strong>AC</strong> (en ingl&eacute;s). </p>
        <p>La corriente que producen las pilas se llama <strong>corriente continua</strong> que se simboliza <strong>CC</strong>, o <strong>DC</strong>. </p></td>
    </tr>
  </table></td>
  </tr>
<tr>
  <td height="48" align="left" bgcolor="#FFFFFF" class="bodytext"><p><strong>POR QUE TENEMOS CORRIENTE ALTERNA<br>
  </strong>No existe un &uacute;nico motivo y no s&eacute; cu&aacute;l de todos habr&aacute; sido el determinante... pero la distribuci&oacute;n de corriente continua para uso domiciliario dur&oacute; poco tiempo: en cuanto descubrieron la corriente alterna encontraron que era much&iacute;simo m&aacute;s ventajosa que la continua.</p>
    <p><strong>Riesgo personal</strong>. Cuando alguien toca un cable o alambre electrificado y es atravesado por corriente, sus m&uacute;sculos reciben la orden de contraerse. La frase popular de &quot;quedarse pegado&quot; proviene de eso: los dedos se contraen y por m&aacute;s voluntad que ponga uno en ordenarle a la mano que suelte ese maldito cable, la mano no obedece y la corriente contin&uacute;a pasando por el cuerpo, y puede matar. Con la corriente alterna el riesgo disminuye enormemente ya que la v&iacute;ctima tiene cien oportunidades por segundo, en que la corriente se hace cero (mir&aacute; el gr&aacute;fico) para soltar el cable, y en general lo logra (hay un chisme -al final- que habla de &eacute;sto). </p>
    <p><strong>Riesgo edilicio</strong>. Las corrientes continuas son dif&iacute;ciles de interrumpir. Cuando abrimos un contacto salta una peque&ntilde;a chispa. Las chispas tienen un proceso de autoalimentaci&oacute;n que les permite crecer. Y eso es lo que involuntariamente hacemos al continuar separando las piezas que estaban en contacto. Por lo tanto la chispa crece en tama&ntilde;o, calor, y peligrosidad. Puede propagarse por cables y paredes. Y ocasionar quemaduras e incendios. La corriente alterna no: puede hacer una peque&ntilde;ita chispa al accionar un interruptor, pero a lo sumo una cent&eacute;sima de segundo despu&eacute;s la corriente se hace cero, por lo tanto la chispa se extingue y no puede crecer. </p>
    <p><strong>Costo de producci&oacute;n y traslado</strong>. La corriente alterna es mucho m&aacute;s barata de producir que la continua. Tambi&eacute;n es mucho m&aacute;s f&aacute;cil de transformar: las plantas generadoras env&iacute;an la energ&iacute;a el&eacute;ctrica por l&iacute;neas de alta tensi&oacute;n (<em><strong>500.000 <span class="Estilo34">V</span></strong></em>) porque si no ser&iacute;a imposible realizar viajes largos. Al llegar a las ciudades se transforma en media tensi&oacute;n (<em><strong>20.000 <span class="Estilo34">V</span></strong></em>), y en cada barrio se vuelve a transormar, ahora a <em><strong>220 <span class="Estilo34">V</span></strong></em><span class="Estilo34">,</span> para repartirse entre los vecinos. En casa, si quer&eacute;s cargar tu celular (<em><strong>4,5 <span class="Estilo34">V</span></strong></em>), enchuf&aacute;s un peque&ntilde;o transformador y ya. La transformaci&oacute;n de tensi&oacute;n de la corriente alterna es un juego de ni&ntilde;os. Hacer lo mismo con continua es de locos.</p>
    <p><strong>Utilidad</strong>. La corriente alterna es altamente utilitaria. Desde que la descubrieron encontraron que ten&iacute;a much&iacute;simas m&aacute;s aplicaciones que la continua. La fuerza electromotriz, por ejemplo; transformar energ&iacute;a el&eacute;ctrica en movimiento, es algo casi natural para la corriente alterna y antinatural para la continua. Si nuestros electrodom&eacute;sticos tuvieran que funcionar con corriente continua ser&iacute;an mucho m&aacute;s caros. </p>
    <p><strong>COMO ES EL CIRCUITO DOMICILIARIO</strong></p></td>
  <td class="bodytext">&nbsp;</td>
   <td width="86" valign="bottom" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="24" align="left" valign="middle" bgcolor="#FFFFFF" class="bodytext"><p>En las grandes ciudades las empresas distribuidoras de energ&iacute;a el&eacute;ctrica hacen un tendido de dos cables gruesos debajo de la vereda. En otros lados el tendido es a&eacute;reo, pero tiene la misma l&oacute;gica. Cuando los cables pasan delante de casa les conectamos otros dos, m&aacute;s finitos, y los metemos para adentro. Juntos recorren toda la casa, pasando por las habitaciones, la cocina, el ba&ntilde;o... siempre juntos. </p></td>
  <td class="bodytext">&nbsp;</td>
  <td width="86" valign="bottom" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="252" colspan="3" align="left" valign="middle" bgcolor="#FFFFFF" class="bodytext"><table width="100%" border="0">
    <tr>
      <td width="69%" height="231"><img src="IMG_electr/alterna_04.gif" width="400" height="204"></td>
      <td width="31%" class="bodytext"><p>Los colores que eleg&iacute; para los cables no son arbitrarios. Existe una norma internacional (que hay que respetar, y hay un chisme -al final- que habla de esto) que indica que el <strong>neutro debe ser celeste </strong>y el <strong>vivo debe ser marr&oacute;n.</strong></p>
        <p> Tambi&eacute;n hay un tipo de conexi&oacute;n industrial, llamado trif&aacute;sico, en el que hay un neutro y tres vivos. En ese caso los vivos ser&aacute;n marr&oacute;n, rojo y negro; y el neutro siempre celeste.</p>        </td>
    </tr>
  </table></td>
  </tr>
<tr>
  <td height="28" align="left" valign="middle" bgcolor="#FFFFFF" class="bodytext">La diferencia de tensi&oacute;n entre los cables es de <em><strong>220<span class="Estilo34"> V</span></strong></em> (promedio efectivo), 50 veces por segundo el vivo es positivo respecto del neutro y 50 veces  por segundo negativo (alternadamente). Y todo lo que quieras conectar lo har&aacute;s en <strong>paralelo</strong>. </td>
  <td class="bodytext">&nbsp;</td>
  <td valign="bottom" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td colspan="3" align="left" bgcolor="#FFFFFF" class="bodytext"><table width="100%" border="0">
    <tr>
      <td width="69%" height="231"><img src="IMG_electr/alterna_05.gif" width="400" height="201"></td>
      <td width="31%" class="bodytext"><p>La tele, una lamparita, otra lamparita (no te represent&eacute; la parte del circuito del interruptor de las lamparitas, imagin&aacute;tela), tambi&eacute;n podes dejar conexiones en paralelo disponibles (los enchufes, <strong>E</strong>) por si quer&eacute;s conectar otros artefactos.</p>
        <p>A la entrada, la empresa de distribuci&oacute;n de energ&iacute;a (cuyo objetivo no es precisamente el altruismo) coloca un medidor de corriente, <strong>M</strong>, a partir del cual confeccionar&aacute; la factura mensual. </p></td>
    </tr>
  </table></td>
  </tr>
<tr>
  <td align="left" bgcolor="#FFFFFF" class="bodytext">No siempre tienen por qu&eacute; andar bien las cosas. Y es bueno estar prevenido. Por ejemplo: uno de los artefactos -digamos la lamparita del living- podr&iacute;a estar fallada y en lugar de tener una buena resistencia en el filamento, hacer contacto directo entre el vivo y el neutro. </td>
  <td class="bodytext">&nbsp;</td>
  <td valign="bottom" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td colspan="3" align="left" bgcolor="#FFFFFF" class="bodytext"><table width="100%" border="0">
    <tr>
      <td width="69%" height="218"><img src="IMG_electr/alterna_06.gif" width="400" height="201"></td>
      <td width="31%" class="bodytext"><p>En la jerga se llama a este desperfecto: <strong>cortocircuito</strong>, por &quot;circuito corto&quot; (escaso) en resistencia. </p>
        <p>La cuesti&oacute;n es que una resistencia igual a cero produce una corriente enorme ya que en todo el circuito se cumple la  <strong>Ley de Ohm</strong>,<em><strong> &#916;V = i . R</strong></em>. Como la diferencia de tensi&oacute;n no cambia, al reducirse la resistencia debe crecer la corriente.</p>        </td>
    </tr>
  </table></td>
  </tr>
<tr>
  <td rowspan="2" align="left" bgcolor="#FFFFFF" class="bodytext"><p>Esa corriente enorme recalienta los cables de la instalaci&oacute;n; y en alg&uacute;n lugar la temperatura es tan alta que el cable se funde, se derrite. Inmediatamente el circuito se abre, y el peligro cesa. Pero and&aacute; a buscar d&oacute;nde se cort&oacute; el cable... no te olvides que toda la instalaci&oacute;n viaja por ca&ntilde;os embutidos en el techo y la pared. </p>
    <p>Para evitar ese incordio los arquitectos hacen un acuerdo con el propietario, y en un lugar previamente fijado -de f&aacute;cil acceso- colocan un afinamiento en los cables. Se trata de apenas unos dos o tres cent&iacute;metros de cable muy finito por lo que debe pasar <strong>toda</strong> la corriente de la casa. De modo que si la corriente creciera demasiado (por ejemplo, por un cortocircuito) la temperatura va a crecer mucho m&aacute;s r&aacute;pidamente en esa secci&oacute;n finita, y la instalacion se va a fundir precisamente all&iacute; y no en cualquier lugar escondido. Este sencillo dispositivo dise&ntilde;ado para que se <strong>funda</strong> se llama <strong>fusible</strong>, que en castellano antiguo significa <em>pa' que se funda</em>.</p>
    <p><em>Los</em> fusibles (porque iba uno en cada cable) ven&iacute;an montados en un dispositivo de f&aacute;cil reposici&oacute;n popularmente llamados <strong>tapones</strong>. Y lo cuento en pasado porque ya pr&aacute;cticamente no se usan; fueron reemplazados por una llava de corte que hace lo mismo que los fusibles pero sin que se funda nada. Se llama <strong>llave t&eacute;rmica</strong> (<strong>Ll.T</strong>), y est&aacute; permanentemente sensando la temperatura de los cables; cuando siente que la temperatura es elevada y se encuentra en riesgo la instalaci&oacute;n (en un cortocircuito, por ejemplo) abre el circuito en forma autom&aacute;tica. </p></td>
  <td rowspan="2" class="bodytext">&nbsp;</td>
  <td height="136" align="center" valign="middle" class="bodytext"><img src="IMG_electr/alterna_07.gif" width="27" height="99"></td>
</tr>
<tr>
  <td height="190" align="center" valign="middle" class="bodytext"><img src="IMG_electr/llave_termo.jpg" width="80" height="121"></td>
</tr>
<tr>
  <td height="50" colspan="3" align="left" bgcolor="#FFFFFF" class="bodytext"><table width="100%" border="0">
    <tr>
      <td width="69%" height="222"><img src="IMG_electr/alterna_08.gif" width="400" height="201"></td>
      <td width="31%" align="left" valign="middle" class="bodytext"><p>De modo que la <strong>t&eacute;rmica, protege la integridad de la instalaci&oacute;n. </strong></p>
        <p>Ahora bien, parece ser que hay en casa otras cosas cuya integridad se encuentra en peligro y que tambi&eacute;n habr&iacute;a que proteger. Por ejemplo, es inevitable que haya gente curiosa que mete los dedos donde no debe. &quot;Ese cosito brillante que hay en este cablecito...&quot; </p>        </td>
    </tr>
  </table></td>
  </tr>
<tr>
  <td align="left" bgcolor="#FFFFFF" class="bodytext">Ocurre que si el curioso -o el distra&iacute;do- mete el dedo en un lugar cuyo potencial sea distinto del lugar donde tiene los pies, ser&aacute; inevitable que una corriente el&eacute;ctrica le atraviese el cuerpo. A este tipo de corrientes indebidas se les llama <strong>fuga</strong>. </td>
  <td class="bodytext">&nbsp;</td>
  <td valign="bottom" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td colspan="3" align="left" bgcolor="#FFFFFF" class="bodytext"><table width="100%" border="0">
    <tr>
      <td width="69%" height="222"><img src="IMG_electr/alterna_09.gif" width="400" height="203"></td>
      <td width="31%" align="left" valign="middle" class="bodytext"><p>Este accidente es bastante frecuente. Porque las empresas distribuidoras suelen conectar el <strong>neutro</strong> a la <strong>Tierra</strong> para evitar que vecinos imprudentes nos manden tensi&oacute;n por pisos o paredes. Pero eso hace que nuestros pies siempre est&eacute;n a una diferencia de potencial de <em><strong>220 <span class="Estilo34">V</span></strong></em> con respecto al <strong>vivo</strong>, si llegamos a tocarlo.</p>
        <p>Esos triangulitos de rayitas son los s&iacute;mbolos de <strong>conexi&oacute;n a Tierra</strong>.  </p></td>
    </tr>
  </table></td>
  </tr>
<tr>
  <td rowspan="2" align="left" bgcolor="#FFFFFF" class="bodytext"><p>Para evitar este riesgo se dise&ntilde;&oacute; un dispositivo muy pr&aacute;ctico que  permanentemente sensa la corriente que circula por los dos cables: el <strong>vivo</strong> y el <strong>neutro</strong>. Y no le importa cu&aacute;nto circula: s&oacute;lo le importa que sea la misma intensidad en ambos cables. Si no fueran iguales el artefacto intuye que el curioso toc&oacute; lo que no deb&iacute;a y que parte de la corriente que entra por el vivo se est&aacute; yendo a la Tierra por donde no debe en lugar de regresar por el neutro... y abre el circuito inmediatamente. </p>
    <p>El dispositivo se llama <strong>llave disyuntora</strong>, o <strong>disyuntor diferencial</strong> (<strong>DD</strong>), o simplemente <strong>disyuntor</strong>. Los disyuntores hacen su trabajo de comparar las corrientes con tanta sensibilidad que pueden cortar la corriente antes de que la persona due&ntilde;a del cuerpo por la que ocurri&oacute; la fuga se d&eacute; cuenta. T&iacute;picamente cortan la corriente cuando leen una diferencia de <em><strong>10 <span class="Estilo34">mA</span></strong></em>, y tardan apenas 3 cent&eacute;simas de segundo en interrumpir. </p>
    <p>Los disyuntores vienen con un bot&oacute;n de testeo de buen funcionamiento, y es acosejable accionarlo al menos una vez por a&ntilde;o. </p></td>
  <td rowspan="2" class="bodytext">&nbsp;</td>
  <td height="113" align="center" valign="middle" class="bodytext"><img src="IMG_electr/alterna_10.gif" width="55" height="100"></td>
</tr>
<tr>
  <td align="center" valign="middle" class="bodytext"><img src="IMG_electr/disyuntor.gif" width="80" height="137"></td>
</tr>
<tr>
  <td colspan="3" align="left" bgcolor="#FFFFFF" class="bodytext"><table width="100%" border="0">
    <tr>
      <td width="69%" height="199"><p><img src="IMG_electr/alterna_11.gif" width="400" height="191"></p>        </td>
      <td width="31%" align="left" valign="middle" class="bodytext"><p>Actualmente est&aacute;n disponibles en el mercado instrumentos que incluyen los dos dispositivos: la t&eacute;rmica y el disyuntor en una sola llave. Son muy econ&oacute;micos y constituye  realmente una desidia no tenerlos instalados. Sobre todo cuando en la casa habitan esos animalitos curiosos que gatean y les gusta introducir objetos finitos de toda &iacute;ndole en los enchufes. </p>        </td>
    </tr>
  </table></td>
  </tr>
<tr>
  <td align="left" bgcolor="#FFFFFF" class="bodytext">Existe un dispositivo de protecci&oacute;n adicional de gran utilidad e importancia. Resulta que muchos electrodom&eacute;sticos, sobre todo esos que tienen motores -y por lo tanto vibraciones, movimientos internos, desgaste de sus partes, etc.- t&iacute;picamente la heladera y el lavarropas, a los que com&uacute;nmente les ocurre el siguiente desperfecto: sus partes manipulables -o sea, la manija, la carcasa, la tapa- entran en alg&uacute;n tipo de contacto con cargas o corrientes peligrosas. </td>
  <td class="bodytext">&nbsp;</td>
  <td valign="bottom" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td colspan="3" align="left" bgcolor="#FFFFFF" class="bodytext"><table width="100%" border="0">
    <tr>
      <td width="69%" height="219"><p><img src="IMG_electr/alterna_12.gif" width="400" height="201"></p></td>
      <td width="31%" align="left" valign="middle" class="bodytext"><p>Y no es infrecuente que cuando los usuarios tocan el artefacto reciben un molesto (algunas veces peligroso) shock el&eacute;ctrico. </p>
        <p>Es por eso que se aconseja no abrir la heladera con los pies descalzos o sobre un charco de agua. Se estima que cuanto mejor sea el contacto entre partes de diferente tensi&oacute;n, mayor puede ser la corriente y el riesgo. </p></td>
    </tr>
  </table></td>
  </tr>
<tr>
  <td height="54" align="left" bgcolor="#FFFFFF" class="bodytext">La protecci&oacute;n contra este riesgo es el <strong>cable a Tierra</strong>. Resulta que no son dos los cables que viajan por toda la instalaci&oacute;n, sino tres: el tercero, cuyo color de c&oacute;digo es <strong>amarillo con l&iacute;neas verdes</strong> (que pueden ser en espiral o longitudinales).</td>
  <td class="bodytext">&nbsp;</td>
  <td valign="bottom" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td colspan="3" align="left" bgcolor="#FFFFFF" class="bodytext"><table width="100%" border="0">
    <tr>
      <td width="69%" height="255"><p><img src="IMG_electr/alterna_13.gif" width="400" height="237"></p></td>
      <td width="31%" align="left" valign="middle" class="bodytext"><p>El cable a Tierra no lo conecta la empresa de distribuci&oacute;n de energ&iacute;a sino que es responsabilidad del propietario de casa. En alg&uacute;n lugar de la casa se conecta con la Tierra mediante una <strong>jabalina</strong>: un metal conductor enterrado 1,5 metros por lo menos. </p>
        <p>Esta conexi&oacute;n queda disponible en todos los enchufes de la casa (es la tercera patita, la del medio) y los artefactos se conectan a &eacute;l, quedando en contacto directo con la carcasa y las partes manipulables. </p></td>
    </tr>
  </table></td>
  </tr>
<tr>
  <td align="left" bgcolor="#FFFFFF" class="bodytext">De modo que si hubiese alguna fuga o alguna acumulaci&oacute;n de cargas que pudiesen poner en riesgo a los usuarios del artefacto, van a encontrar -antes de que el usuario llegue- una conexi&oacute;n privilegiada para descargarse a Tierra. Y los usuarios a salvo. </td>
  <td class="bodytext">&nbsp;</td>
  <td valign="bottom" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="35" align="left" valign="bottom" bgcolor="#FFFFFF" class="bodytext"><p><strong>CHISMES IMPORTANTES</strong>: </p>    </td>
  <td class="bodytext">&nbsp;</td>
  <td width="86" valign="bottom" class="bodytext">&nbsp;</td>
</tr>

<tr>
  <td height="18" align="left" bgcolor="#FFFFFF" class="bodytext"><ul>
    <li>Un camino el&eacute;ctrico que se vincula entre una fuente de corriente y una superficie en contacto con la tierra se conoce entonces como <strong>fuga</strong>; si ese camino el&eacute;ctrico resulta ser tu cuerpo entonces &eacute;ste puede resultar lesionado, quemado o electrocutado. 
      La severidad de la lesi&oacute;n depender&aacute; fundamentalmente de:<br>
      -La cantidad de corriente  que atraviese el cuerpo hacia Tierra.<br>
      -La magnitud de tiempo en que tarde en atravesarlo.<br>
      -El recorrido: qu&eacute; partes del cuerpo atraviesa.<br>
      Por ejemplo para un tiempo de <em><strong>1 s</strong></em> (tiempo extremadamente largo):      <em><strong>1 <span class="Estilo34">mA</span></strong></em> produce un cosquilleo; 
      entre <em><strong>1</strong></em> y <em><strong>100 <span class="Estilo34">mA</span></strong></em> se contraen los m&uacute;sculos y &ldquo;la mano&rdquo; se queda pegada; con m&aacute;s de <em><strong>100 <span class="Estilo34">mA</span></strong></em> se producen da&ntilde;os al coraz&oacute;n debido a la denominada fibrilaci&oacute;n ventricular: los ventr&iacute;culos se contraen y el coraz&oacute;n pierde su coordinaci&oacute;n; este efecto suele ser letal.</li>
  </ul></td>
  <td class="bodytext">&nbsp;</td>
  <td width="86" align="center" valign="bottom" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="157" align="left" bgcolor="#FFFFFF" class="bodytext"><ul>
    <li>Cuando los m&uacute;sculos de la mano (o se cualquier miembro) reciben la orden el&eacute;ctrica de contraerse (por ejemplo durante una descarga accidental), la mano no se queda quieta, tensa ni petrificada: la mano, y los dedos se cierran. El motivo de este comportamiento es que todos los m&uacute;sculos se contraen por igual, pero tienen m&aacute;s fuerza los flexores que los extensores, lo cual es absolutamente l&oacute;gico y natural ya que la mano es una herramienta fundamentalmente pr&eacute;nsil. A partir de esta observaci&oacute;n surge el siguiente consejo: si alguna vez ten&eacute;s que tocar un cable o un alambre o cualquier cosa que tengas duda o sospecha que pueda estar electrificado (una alambrada en medio del campo, por ejemplo) tocalo con el anverso de la mano, y no con la palma.</li>
  </ul></td>
  <td class="bodytext">&nbsp;</td>
  <td align="center" valign="bottom" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="37" align="left" bgcolor="#FFFFFF" class="bodytext"><ul>
    <li>Los interruptores de las luminarias (las llaves de luz) deben interrumpir el <strong>vivo</strong>, no el <strong>neutro</strong>. </li>
  </ul></td>
  <td class="bodytext">&nbsp;</td>
  <td align="center" valign="bottom" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="35" align="left" bgcolor="#FFFFFF" class="bodytext"><ul>
    <li>Ac&aacute; ten&eacute;s un manual bastante completo sobre legislaci&oacute;n, seguridad e instalaci&oacute;n: <a href="http://www.cibb.org.ar/downloads/rie.pdf" target="_blank" class="bodytext">http://www.cibb.org.ar/downloads/rie.pdf</a></li>
    </ul></td>
  <td class="bodytext">&nbsp;</td>
  <td align="center" valign="bottom" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="64" align="left" bgcolor="#FFFFFF" class="bodytext"><ul>
    <li>Por &uacute;ltimo, siempre hay que recordar la<strong> Ley de Pattison sobre la electr&oacute;nica</strong>:<strong><br>
            </strong><em>si los cables se pueden conectar de dos o m&aacute;s formas diferentes, la  que uno elige es la que hace saltar los fusibles.</em></li>
  </ul></td>
  <td class="bodytext">&nbsp;</td>
  <td align="center" valign="bottom" class="bodytext">&nbsp;</td>
</tr>

<tr>
  <td height="18" align="left" bgcolor="#FFFFFF" class="bodytext"><strong>PREGUNTAS CAPCIOSAS: </strong></td>
  <td class="bodytext">&nbsp;</td>
  <td width="86" rowspan="2" align="center" valign="bottom" class="bodytext"><strong><em><sub><img src="IMG_electr/ric_mate.gif" width="85" height="124"></sub></em></strong></td>
</tr>

<tr>
  <td height="90" align="left" valign="top" bgcolor="#FFFFFF" class="bodytext"><ul>
    <li>&iquest;En qu&eacute; se diferencia un argentino t&iacute;pico de un electricista matriculado?  </li>
    <li>&iquest;De qu&eacute; depende el grosor de los cables de la instalaci&oacute;n domiciliaria?</li>
    <li>En los  enchufes modernos con pata central (ca&iacute;da a Tierra), las otras dos patas son respectivamente: el vivo y el neutro. &iquest;Es indistinta la posici&oacute;n que ocupan estos? La pata central, &iquest;es siempre m&aacute;s larga o me parece? Y si es as&iacute;, &iquest;por qu&eacute; ser&aacute;? </li>
  </ul>    </td>
  <td class="bodytext">&nbsp;</td>
  </tr>
<tr>
  <td bgcolor="#FFFFFF" class="bodytext">&nbsp;</td>
  <td class="bodytext">&nbsp;</td>
  <td width="86" align="center" valign="bottom" class="bodytext">&nbsp;</td>
</tr>
<tr> <td align="center" valign="middle" bgcolor="#CCCCCC" class="bodytext"><table width="94%" border="0">
  <tr>
    <td class="epigrafe">Algunos derechos reservados. 
      Se permite su reproducci&oacute;n citando la fuente. Si vas a tomar un ba&ntilde;o en una ducha con calef&oacute;n el&eacute;ctrico no es necesario tener colocado un traje de neoprene. &Uacute;ltima actualizaci&oacute;n oct-07.  Buenos Aires, Argentina.</td>
  </tr>
</table>  </td>
  <td class="bodytext" width="6">&nbsp;</td>
  <td width="86" align="center" valign="bottom" class="bodytext">&nbsp;</td>
</tr> 
<tr> <td height="18" class="bodytext">&nbsp;</td><td class="bodytext" width="6">&nbsp;</td>
<td class="bodytext" width="86">&nbsp;</td>
</tr> 
</table></td></tr> </table><img src="IMG_electr/transparente.gif" width="20" height="20"></td>
</tr> 
<tr> <td class="bodytext"><img src="IMG_electr/transparente.gif" width="600" height="20"></td>
</tr> 
</table>
</body>
</html>
