<html>
<head>
<title>ELECTRICIDAD, Electr 39, fisica online, ejercicios resueltos</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta name="keywords" content="problemas resueltos, ejercicios resueltos, cbc, fisica, biofisica, electricidad, electrodinamica, electrostatica, nomesalen, no me salen, ricardo cabrera" />
<meta name="description" content="Ejercicios y problemas resueltos, y apuntes teóricos de electrostática y electrodinámica" />
<link rel="stylesheet" href="../ELECTRICIDAD/win_ie.css" />
<style type="text/css">
<!--
.style1 {
	color: #3F6386;
	font-weight: bold;
}
.Estilo3 {color: #3F6386}
.Estilo16 {font-size: 16px}
.Estilo17 {font-size: 10px}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> 
  <tr bgcolor="#000000" align="right"> 
<td><img src="IMG_electr/nombre5.gif" width="369" height="71"></td>
  </tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"><TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0">
  <TR ALIGN="center" CLASS="menuitem">
    <TD WIDTH="50" height="19" CLASS="menuitem"><A HREF="../../index.html" CLASS="menuitem">&nbsp;<B>home</B>&nbsp;</A></TD>
    <TD WIDTH="5" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="131" CLASS="menuitem"><strong><a href="index_electr.html" class="menuitem">m&aacute;s de electricidad </a> </strong></TD>
    <TD width="12" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="126" CLASS="menuitem"><strong><a href="../../intro_NMS.html" class="menuitem">otros temas de F&iacute;sica</a></strong></TD>
    <TD width="16" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="154" CLASS="menuitem"><strong><a href="../../lista_ciruela.html" class="menuitem">lecciones del maestro Ciruela </a></strong></TD>
    <TD width="14" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="66" CLASS="menuitem"><strong><a href="../../lista_tonterias.html" class="menuitem">tonter&iacute;as </a></strong><a href="AT_campo.html"></a><a href="../ENERGIA/index_energia.html" class="menuitem"></a></TD>
    <TD WIDTH="10" CLASS="menuitem"><a href="../ENERGIA/index_energia.html" class="menuitem"></a><FONT COLOR="#000000">|</FONT></TD>
    <TD WIDTH="26" CLASS="menuitem">&nbsp;<B><FONT FACE="Arial, Helvetica, sans-serif"><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A></FONT><A HREF="../../index.html" CLASS="menuitem"></A></B>&nbsp;</TD>
  </TR>
</TABLE></td></tr> <tr> <td class="bodytext" height="9"><img src="IMG_electr/transparente.gif" width="600" height="9"></td>
</tr> 
<tr align="center"> <td height="1520"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="594" height="1783"> 
<table width="600" border="0" cellspacing="0" cellpadding="0"> <tr> 
  <td width="506" height="74" valign="middle" bgcolor="#D7FFFF" class="bodytext"><span class="bodytext"><strong><em><strong><em><strong><strong>&#160; &#160;</strong></strong></em></strong></em>NO ME SALEN<br>
</strong></span><span class="Estilo3"><em class="bodytext "><strong><em><strong><em><strong><strong>&#160; &#160;</strong></strong></em></strong></em>(<strong>APUNTES TEORICOS Y EJERCICIOS DE BIOF&Iacute;SICA DEL CBC</strong>)</strong></em></span><br>
      <span class="titulograndegris Estilo16"><strong><em><strong><em><strong><strong>&#160; &#160;</strong></strong></em></strong></em>ELECTRICIDAD</strong></span><span class="Estilo3"><br>
      </span><br> </td>
  <td class="bodytext" rowspan="3" height="74" width="10">&nbsp;</td>
  <td class="bodytext" colspan="2" rowspan="4" valign="top" width="85"> 
<p><img src="IMG_electr/cap20.jpg" width="85" height="117"></p></td></tr>
  <tr>
    <td height="18" bgcolor="#FFFFFF" class="bodytext">&nbsp;</td>
  </tr> 
<tr> 
  <td rowspan="2" class="bodytext"><table width="100%" border="0">
    <tr>
      <td width="14%" height="100" valign="top"><img src="IMG_electr/BIOFISICA.jpg" width="65" height="90"></td>
      <td class="bodytext"><strong>39) a) &iquest;Encender&iacute;a un buscapolos de l&aacute;mpara de ne&oacute;n si introduj&eacute;ramos su contacto en el
        vivo, pero tom&aacute;ramos su cuerpo subidos a una silla de pl&aacute;stico, o aislados muy bien de
        tierra por cualquier otro medio?<br>
b) &iquest;A qu&eacute; se debe el fulgor d&eacute;bil que emiten a veces los tubos fluorescentes en la
        oscuridad, aunque est&eacute;n apagados?</strong></td>
      </tr>
    
    
  </table></td>
</tr>  
<tr> <td height="104" align="center" class="bodytext">&nbsp;</td>
</tr>
 

<tr>
  <td height="71" valign="middle" bgcolor="#FFFFFF" class="bodytext"><p><em><strong>Buscapolos</strong></em>. <em>1. m. D&iacute;cese de los  marinos exploradores del siglo XVIII que, al mando de un nav&iacute;o bien pertrechado y munido de una br&uacute;jula de gran precisi&oacute;n, se aventuraba en las g&eacute;lidas aguas</em> <em>de las m&aacute;s extremas laltitudes</em>... Mir&aacute; che, si no ten&eacute;s ni idea de lo que es un buscapolos menos que menos vas a poder resolver este problema.</p>    </td>
  <td class="bodytext">&nbsp;</td>
  <td width="85" colspan="2" valign="bottom" class="bodytext">&nbsp;</td>
</tr>

<tr>
  <td height="126" align="left" bgcolor="#FFFFFF" class="bodytext"><table width="100%" border="0">
    <tr>
      <td width="37%" height="370"><img src="IMG_electr/buscapolo1.gif" width="180" height="336"></td>
      <td width="63%" class="bodytext"><p>Empecemos por explicar qu&eacute; es un buscapolos. Se trata del mejor amigo del electricista. Es la herramienta que permite detectar d&oacute;nde hay un potencial distinto del potencial propio. Hac&eacute;me el favor: le&eacute; de nuevo la oraci&oacute;n anterior. </p>
        <p>O sea: permite encontrar los lugares peligrosos para el operador, ya que si existe un lugar con potencial distinto del propio, la diferencia de potencial entre ambos (ese lugar y uno mismo) es distinta de cero. Y cuando entran en contacto (si lo toc&aacute;s) dos sitios de diferente potencial se establece una corriente que puede ser dolorosa y peligrosa.</p>
        <p>Cuando un electricista debe arreglar una instalaci&oacute;n lo pertinente es cortar, previamente, la energ&iacute;a el&eacute;ctrica. Pero no siempre es posible; o incluso, a veces, existen conexiones insospechadas de cierta peligrosidad. </p>
        <p>Adem&aacute;s, es muy frecuente que las instalaciones defectuosas porten manojos de cables que no guardan un <a href="AT_alterna.html" target="_blank">c&oacute;digo de colores</a>, y el electricista debe manejarse a ciegas. </p></td>
    </tr>
  </table></td>
  <td class="bodytext">&nbsp;</td>
  <td width="85" colspan="2" valign="bottom" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="549" align="left" bgcolor="#FFFFFF" class="bodytext"><p>Entonces procede de la siguiente manera: toma el buscapolos colocando el &iacute;ndice sobre el contacto rojo (flecha roja); con la punta met&aacute;lica en forma de destornillador (flecha gris) va tocando uno a uno todos los cables de la conexi&oacute;n mientras observa la lamparita de ne&oacute;n que se halla alojada en el centro del mango (flecha naranja). Cuando el ne&oacute;n se enciende indica que ese contacto posee un potencial distinto del propio y es mejor no tocarlo con la mano.</p>
    <p>Otras veces, se usa sencillamente para identificar cu&aacute;l de los cables  que asoman en una caja es el vivo, ya que los otros -supuestamente-  deben tener el mismo potencial que la Tierra y el operador, y no deben  encender el ne&oacute;n.<br>
      <br>
Ahora vamos a la pregunta del ejercicio. Es peleaguda. Olvid&aacute; por un  rato al buscapolos. Resulta que si el electricista (o el mortal que  sea) realiza su trabajo aislado de la <em>tierra</em>... por ejemplo: subido a  una un banquito de madera y cuidando de no tocar ninguna otra cosa (ni  pedirle a ese ni&ntilde;o que le alcance el alicate) entonces carece de  potencial propio (en t&eacute;rminos emp&iacute;ricos) y adoptar&aacute; el potencial del  contacto que toque. Por ejemplo: si toca un cable unido a Tierra  adquirir&aacute; inmediatamente el potencial de <em>tierra</em> y su <em><strong>&#916;V</strong></em> con ese  contacto ser&aacute; nulo; si toca un contacto <em>neutro</em> pasar&aacute; lo mismo  (habitualmente el <em>neutro</em> tiene el mismo potencial que <em>tierra</em>); y si  toca el <em>vivo</em>, inmediatamente adquirir&aacute; el potencial del <em>vivo</em> (por  favor... que ese ni&ntilde;o se aleje) y nuevamente, la diferencia de potencial  entre el electricista y el contacto valdr&aacute; cero.<br>
<br>
Por lo que acabo de contar pareciera que el buscapolos dejar&iacute;a de servir  para identificar el <em>vivo</em> si el operador est&aacute; aislado de la Tierra,  porque en todas ellas la diferencia de potencial entre el contacto y el  electricista vale cero. Pero no. A&uacute;n en esa condici&oacute;n el buscapolo  detecta al <em>vivo</em>. El motivo es que el <em>vivo</em> de la red domiciliaria posee  un potencial pulsante (de all&iacute; viene su nombre). No mantiene el  potencial fijo ni continuo sino que oscila entre dos valores (por  ejemplo <em><strong>220 <span class="Estilo17">V</span></strong></em> y <em><strong>&mdash;220 <span class="Estilo17">V</span></strong></em>) senoidalmente y con una frecuencia de 50 veces  por segundo. El generoso cuerpo del electricista no puede  copiar -adquirir- instant&aacute;neamente esos potenciales que cambian tan  velozmente... hay una tardanza, un retraso. La peque&ntilde;a diferencia de  potencial debida a ese retraso es suficiente para que el buscapolos  interpuesto entre el <em>vivo</em> y el electricista aislado de la Tierra se  encienda.<br>
<br>
Mirado electr&oacute;nicamente, esa especie de inercia, ese retraso para  &quot;copiar&quot; un potencial, es una conjunci&oacute;n entre las propiedades resistivas  y capacitivas del cuerpo humano. Si alguna persona con una escopeta te obligara a responder  este ejercicio con una &uacute;nica oraci&oacute;n, pod&eacute;s decir:<br>
</p></td>
  <td class="bodytext">&nbsp;</td>
  <td colspan="2" valign="bottom" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="52" align="center" bgcolor="#FFFFFF" class="bodytext"><table width="99%" height="45" border="0">
    <tr>
      <td height="41" align="center" bgcolor="#CCCCCC" class="bodytext"><p><strong>El buscapolos detecta al <em>vivo</em> debido a la capacitancia del operador.</strong></p></td>
    </tr>
  </table></td>
  <td class="bodytext">&nbsp;</td>
  <td colspan="2" valign="bottom" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td align="left" bgcolor="#FFFFFF" class="bodytext">Si la persona se conforma con esa oraci&oacute;n es que pasa alguna de estas dos cosas: o  se trata de un f&iacute;sico, o de un mortal que de electricidad no entiende  una goma.</td>
  <td class="bodytext"><p>&nbsp;</p>
    <p>&nbsp;</p></td>
  <td width="85" colspan="2" valign="bottom" class="bodytext">&nbsp;</td>
</tr>

<tr>
  <td height="218" align="left" valign="middle" bgcolor="#FFFFFF" class="bodytext"><table width="100%" border="0">
    <tr>
      <td width="38%" height="148"><img src="IMG_electr/buscapolo2.jpg" width="180" height="285"></td>
      <td width="62%" class="bodytext"><p>Una nueva generaci&oacute;n de buscapolos posee displays digitales o varios leds, en  lugar de un &uacute;nico indicador -la lamparita de ne&oacute;n-. La ventaja evidente  es que estos buscapolos no s&oacute;lo permiten identificar al <em>vivo</em> si no que  indican cu&aacute;nto vale la diferencia de potencial entre el sitio testeado  y el operador. </p>
        <p>Mi amigo Agust&iacute;n Rela construye simp&aacute;ticos y sencill&iacute;simos buscapolos conectando una resistencia y un par de cables probadores a los displays inservibles del aparato electr&oacute;nico que sea, y que la gente tira cuando el aparato se rompi&oacute;. Estos divertidos admin&iacute;culos encuentran el vivo mostrando todos los ochos que antes ten&iacute;a muertos. Pero adem&aacute;s son tan sensibles que tienen la capacidad de detectar la sutil est&aacute;tica que  genera un hombre al rozar su calzado contra el piso. </p>
        <p>Agust&iacute;n los llama &quot;detectores de malambos&quot;. </p></td>
    </tr>
  </table>  </td>
  <td class="bodytext">&nbsp;</td>
  <td colspan="2" valign="bottom" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="36" align="left" bgcolor="#FFFFFF" class="bodytext"><p>La pregunta <strong>b)</strong> era &eacute;sta:</p>
    <p><strong>b) &iquest;A qu&eacute; se debe el fulgor d&eacute;bil que emiten a veces los tubos fluorescentes en la
        oscuridad, aunque est&eacute;n apagados?</strong></p>
    <p>El fen&oacute;meno que ocurre es el mismo que te acabo de explicar con el electricista y el buscapolos. En este caso el tubo fluorescente hace las veces de lamparita de ne&oacute;n. Ese fulgor del que habla el enunciado es la ionizaci&oacute;n del gas que llena el tubo (que no es ne&oacute;n, sino arg&oacute;n). El transformador que alimenta al tubo hace las veces de electricista, en la jerga lo llaman reactancia o balasto. </p></td>
  <td class="bodytext">&nbsp;</td>
  <td width="85" colspan="2" rowspan="5" valign="bottom" class="bodytext"><img src="IMG_electr/ric_2007.jpg" width="85" height="129"></td>
</tr>

<tr>
  <td bgcolor="#FFFFFF" class="bodytext"><table width="100%" border="0">
    <tr>
      <td width="64%" height="148" class="bodytext"><p>Si la llave de luz corta el vivo (como corresponde), entonces el tubo no fulgura. En cambio si la llave de encendido corta al neutro, entonces, la reactancia queda unida al vivo a trav&eacute;s del gas del tubo, y le pasa lo mismo que al electricista que queda unido al vivo a trav&eacute;s del buscapolo. </p>
        <p>Si te interesa saber c&oacute;mo funcionan los tubos fluorescentes pod&eacute;s entrar <a href="http://www.asifunciona.com/electrotecnia/af_fluorescentes/af_fluorescentes_1.htm" target="_blank">aqu&iacute;</a>.</p></td>
      <td width="36%" class="bodytext"><img src="IMG_electr/tubos.jpg" width="200" height="115"></td>
    </tr>
  </table></td>
  <td class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="84" bgcolor="#FFFFFF" class="bodytext"><strong>Desaf&iacute;o</strong>: Trat&aacute; de hacer la descripci&oacute;n m&aacute;s precisa y completa de lo que ocurrir&iacute;a si un electricista aislado de la Tierra toca la punta pelada de un cable <em>vivo</em>. Y qu&eacute; ocurrir&iacute;a, luego si alguien no aislado de la Tierra le entrega en mano el alicate que se olvid&oacute; abajo de la escalera, mientras contin&uacute;a tocando el <em>vivo</em>. </td>
  <td class="bodytext">&nbsp;</td>
  </tr>
<tr>
  <td bgcolor="#FFFFFF" class="bodytext">&nbsp;</td>
  <td class="bodytext">&nbsp;</td>
  </tr>

<tr> <td height="58" align="center" valign="middle" bgcolor="#CCCCCC" class="bodytext"><table width="86%" border="0">
  <tr>
    <td class="epigrafe">Algunos derechos reservados. 
  Se permite su reproducci&oacute;n bajo la solemne promesa de citar la fuente con circunspecci&oacute;n e hidalgu&iacute;a. &Uacute;ltima actualizaci&oacute;n oct-08.  Buenos Aires, Argentina.</td>
  </tr>
</table>  </td>
  <td class="bodytext" width="10">&nbsp;</td>
  </tr> 
<tr> <td height="14" class="bodytext">&nbsp;</td><td class="bodytext" width="10">&nbsp;</td>
<td class="bodytext" colspan="2" width="85">&nbsp;</td>
</tr> 
</table></td></tr> </table>
<img src="IMG_electr/transparente.gif" width="20" height="20"></td>
</tr> 
<tr> <td class="bodytext"><img src="IMG_electr/transparente.gif" width="600" height="20"></td>
</tr> 
</table>
</body>
</html>
