<html>
<head>
<title>Ricardo Cabrera, EDUCACION VIAL, peatones</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="keywords" content="educacion vial, clases de conduccion, problemas de transito, transito vehicular, reglas de transito, ricardo cabrera" />
<meta name="description" content="Notas breves sobre educación vial. clases de conducción." />
<link rel="stylesheet" href="../vialidad/win_ie.css">
<style type="text/css">
<!--
.Estilo1 {font-size: 14px}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img_vialidad/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD WIDTH="96"><A HREF="../index.html" CLASS="menuitem">&nbsp;<B>home</B></A>&nbsp;</TD>
<TD WIDTH="10"><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="2"><A HREF="../lista_vialidad.html"><SPAN CLASS="menuitem">&nbsp;<B>ver 
otras clases</B></SPAN></A></TD>
<TD WIDTH="10"><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="4">&nbsp;<B><A HREF="sobre_estas_clases.html" CLASS="menuitem">sobre 
estas clases</A></B></TD><TD WIDTH="4"><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="5"><B><A HREF="a_los_interesados.html"><FONT COLOR="#FFFFFF"><SPAN CLASS="menuitem">a los interesados en este tema</SPAN></FONT></A></B></TD><TD WIDTH="4"><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46"><SPAN CLASS="menuitem">&nbsp;<B><A HREF="../index.html" CLASS="menuitem">@</A></B>&nbsp;</SPAN></TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="8"><img src="img_vialidad/transparente.gif" width="600" height="8"></td>
</tr> 
<tr align="center"> <td> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="590" height="369"> 
<table width="599" border="0" cellspacing="0" cellpadding="0"> 
  <tr> <td height="133" colspan="2" valign="top" class="bodytext"> 
<p><IMG SRC="img_vialidad/peaton_190.gif" WIDTH="190" HEIGHT="143" border="1"><br> 
</p></td><td class="bodytext" rowspan="5" height="112" width="10">&nbsp; </td><td class="bodytext" colspan="2" height="112" rowspan="5" valign="top" width="395"> 
<p><font color="#3F6386" class="titulograndegris Estilo1"><b>Peatones en las esquinas</b></font><br>
    <span class="titulochicogris"><strong>y la prioridad de paso</strong></span><BR>
    <BR> 
    <em><em>&#160; &#160;&#160; </em></em>&ndash;&iquest;Por qu&eacute; frenaste?<br>
    <em><em>&#160; &#160;&#160; </em></em>&ndash;&iquest;C&oacute;mo <em>por qu&eacute; fren&eacute;</em>? Si vos lo viste. Hab&iacute;a un peat&oacute;n que  estaba por cruzar... y le di paso.<br>
    <em><em>&#160; &#160;&#160; </em></em>&ndash;No, gil. El peat&oacute;n se hab&iacute;a detenido... estaba esperando  que vos pases.<br>
    <em><em>&#160; &#160;&#160; </em></em>&ndash;Me causa mucha gracia escucharte. Si el peat&oacute;n se detuvo no  era porque no supiera que ten&iacute;a prioridad y me ced&iacute;a el paso gentilmente...  simplemente cuidaba su pellejo. Ac&aacute; en la Argentina los conductores no suelen  respetar la prioridad de paso de los peatones... de modo que una actitud muy  saludable de todo peat&oacute;n es no lanzarse a cruzar si viene un auto que lo puede  atropellar. <br>
    <em><em>&#160; &#160;&#160; </em></em>-Pero es rid&iacute;culo, Gast&oacute;n... si todos respetaran esa  prioridad, <em>&iexcl;</em>no llegar&iacute;as nunca a ning&uacute;n lado<em>!</em><br>
  <em><em>&#160; &#160;&#160; </em></em>-En los pa&iacute;ses en que se respeta (y creeme: se respeta en  forma absoluta), los conductores se lo toman naturalmente, el tr&aacute;nsito discurre  naturalmente, y la gente llega a donde tiene que llegar y en los tiempos  previstos, como en otros lados. L&oacute;gicamente, no s&oacute;lo los conductores son m&aacute;s  responsables... los peatones tambi&eacute;n son m&aacute;s responsables: cruzan por donde -y  cuando- hay que cruzar y, sobre todo, no dan se&ntilde;ales corporales equ&iacute;vocas que  hacen detener el tr&aacute;nsito in&uacute;tilmente. Eso se aprende con naturalidad, no es  que alguien tenga que ense&ntilde;arlo.<br>
  <em><em>&#160; &#160;&#160; </em></em>-Pero Gast&oacute;n, sigue siendo rid&iacute;culo igual: a un peat&oacute;n no le  cuesta nada frenar, en cambio para un auto no es tan f&aacute;cil frenar, mueve mucha  m&aacute;s masa, la fuerza necesaria para detenerse es much&iacute;simo m&aacute;s grande que la que  necesita una persona. Y el peligro de la frenada, Gast&oacute;n, no te olvides: un  auto que viene atr&aacute;s te puede chocar y eso es mucho m&aacute;s grave y costoso que el  peque&ntilde;o empuj&oacute;n que otro peat&oacute;n le puede dar al de adelante si se detiene  imprevistamente.<br>
  <em><em>&#160; &#160;&#160; </em></em>-S&iacute;, Charly, en eso ten&eacute;s raz&oacute;n: auto contra auto, o peat&oacute;n  contra peat&oacute;n, el primer choque es m&aacute;s aparatoso que el segundo. Pero est&aacute;s  aplicando mal el razonamiento: la prioridad se establece por el peligro de  colisi&oacute;n entre auto y peat&oacute;n... y ah&iacute; pierde much&iacute;simo m&aacute;s la persona de a pie  que la que va acorazada con su veh&iacute;culo. El primero pone en juego su vida y el  segundo apenas los honorarios del chapista... la relaci&oacute;n es infinito a uno. No  cabe duda de que es el conductor del veh&iacute;culo el que tiene que hacer todos los  esfuerzos por minimizar los riesgos a la integridad de otros que su presencia  impone. Y eso es, entre otras cosas, dar la prioridad de paso.<br>
  <em><em>&#160; &#160;&#160; </em></em>Charly se qued&oacute; farfullando groser&iacute;as y buscando argumentos  en silencio... no pod&iacute;a dejar pasar esta ocasi&oacute;n para el remate:<br>
  <em><em>&#160; &#160;&#160; </em></em>-Y otra cosa en la que ten&eacute;s raz&oacute;n es la siguiente: es cierto que  yo ten&iacute;a prioridad porque el peat&oacute;n la perdi&oacute; al detenerse. Pero ten&eacute; en cuenta  que los peatones no pueden revertir ese c&iacute;rculo vicioso generado por la  prudencia. La &uacute;nica manera de revertirlo es que vos, como conductor, frenes  aunque el peat&oacute;n se haya detenido. Y que, si hace falta, adem&aacute;s, le hagas una  se&ntilde;a con la mano indic&aacute;ndole que pase.<br>
  <em><em>&#160; &#160;&#160; </em></em>-Y que te putee el auto que viene atr&aacute;s.<br>
  <em><em>&#160; &#160;&#160; </em></em>-Y... s&iacute;, Charly... que putee.</p>
<p>&nbsp;</p></td></tr> 
<tr valign="top"> <td height="30" colspan="2" class="epigrafe">Fotograf&iacute;a: Andr&eacute;s Gartner, <br>
  http://ba2036.blogspot.com/</td>
</tr> <tr valign="top"> <td class="bodytext" colspan="2" height="14">&nbsp;</td>
</tr><tr><td class="bodytext" colspan="2" height="14" valign="top">&nbsp;</td>
</tr><tr><td class="bodytext" colspan="2" height="2" valign="top"><img src="img_vialidad/transparente.gif" width="103" height="584"></td>
</tr> 
<tr> <td class="bodytext" width="94">&nbsp;</td><td class="bodytext" width="100">&nbsp;</td><td class="bodytext" width="10">&nbsp;</td>
<td class="bodytext" colspan="2" width="395"><HR WIDTH="100" ALIGN="LEFT">
<SPAN CLASS="epigrafe">Algunos derechos reservados. Se permite su reproducci&oacute;n citando la fuente. 
&Uacute;ltima actualizaci&oacute;n ago-10. Buenos Aires, Argentina. </SPAN></td>
</tr> <tr> <td class="bodytext" width="94">&nbsp;</td><td class="bodytext" width="100">&nbsp;</td><td class="bodytext" width="10">&nbsp;</td>
<td class="bodytext" colspan="2" width="395">&nbsp;</td>
</tr> 
<tr> <td class="bodytext" width="94">&nbsp;</td><td class="bodytext" width="100">&nbsp;</td><td class="bodytext" width="10">&nbsp;</td>
<td class="bodytext" colspan="2" width="395">&nbsp;</td>
</tr> 
</table></td></tr> </table>
<img src="img_vialidad/transparente.gif" width="10" height="20"></td></tr> 
<tr> <td class="bodytext"><img src="img_vialidad/transparente.gif" width="600" height="20"></td></tr> 
</table>
</body>
</html>
