<html>
<head>
<title>Ricardo Cabrera - Universidad de Buenos Aires</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<META content="estabilidad laboral, concursos, universidad buenos aires, facultad ciencias exactas" name=keywords>
<link rel="stylesheet" href="win_ie.css">
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"><TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD>
<TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="2" nowrap class="menuitem"><a href="../gestion_u.html">&nbsp;<B CLASS="menuitem">volver a temas de universidad </B></a></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A></B>&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="19"><img src="img/transparente.gif" width="600" height="11"></td>
</tr> 
<tr align="center"> <td height="441"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="590" height="421"> 
<table width="600" border="0" cellspacing="0" cellpadding="0"> 
  <tr> <td height="93" colspan="2" align="left" valign="top" class="bodytext"> 
<p><img src="img/cbc1.jpg" width="190" height="93"><br> 
  </p></td><td class="bodytext" rowspan="9" height="143" WIDTH="10">&nbsp; 
</td><td class="bodytext" colspan="2" height="143" rowspan="9" valign="top" WIDTH="398"> 
<p class="titulograndegris"><strong>Ciclo B&aacute;sico Com&uacute;n (CBC)<br>
Por qu&eacute; el CBC es la mejor opci&oacute;n para el ingreso universitario en Buenos Aires.</strong> <strong>1</strong></p>
<p class="bodytext"><strong>PRIMERO: Ingreso irrestricto.<br>
  <br>
</strong>El  CBC resuelve esta vieja problem&aacute;tica del ingreso a la universidad. La  presi&oacute;n social por un ingreso universitario irrestrictivo y sin examen de  ingreso es de larga data en la Argentina. Muchas fueron las alternativas  seguidas y todas dejaban conformes a algunos sectores y disconformes a otros.  Lo cierto es que las diferentes Facultades de la UBA, en especial sus  estructuras edilicias y planteles docentes construidos para la ense&ntilde;anza de  grado, no estuvieron nunca preparadas (y es saludable que as&iacute; sea) para  recibir las multitudinarias avalanchas de ingresantes.</p>
<p> El  CBC brinda el espacio de contenci&oacute;n necesaria para recibir esas avalanchas...  dedicarles el tiempo necesario para&nbsp;  ense&ntilde;arles qu&eacute; es la universidad, en qu&eacute; consiste, qu&eacute; significa ser  estudiante universitario en horas de estudio, en complejidad cognitiva, en  esfuerzo, etc. </p>
<p>Un  ingresante universitario es un ser muy especial. El alumno promedio est&aacute;  viviendo en esa etapa un conflicto vocacional, cuando no un enga&ntilde;o, una  deformaci&oacute;n de la realidad, una desinformaci&oacute;n. Casi todos ellos provienen  de una experiencia usualmente nefasta, que es la escuela secundaria, en la  que a casi todos ellos los han estafado: les han hecho creer que aprobaron 60  asignaturas porque ellos aprendieron algo, pero eso muy pocas veces es cierto.</p>
<p>Se aprueba el secundario mintiendo, enga&ntilde;ando,  &quot;zafando&quot;. El enga&ntilde;o suele ser mutuo, bidireccional.  A veces el  docente enga&ntilde;a al alumno, otras viceversa, otras ambos hacen como que hubo  aprendizaje. El d&iacute;a menos pensado  tenemos el t&iacute;tulo secundario en casa. Despu&eacute;s son muchos los que creen que la universidad es una continuaci&oacute;n de ese intercambio de  nota por presencia, constancia, aburrimiento, e independiente del  aprendizaje o destrezas adquiridas, por qu&eacute; no. </p>
<p> Este es  uno de los motivos por los cuales la universidad no puede desentenderse de la  necesidad del PREGRADO. El ingresante debe enterarse de que el enga&ntilde;o t&iacute;pico del secundario no contin&uacute;a  en la universidad. El ingresante debe tomarse su tiempo frente a una nueva  realidad -el estudio universitario- para decidir si le gusta, si es eso  realmente lo que desea, si es su verdadera vocaci&oacute;n... con todo lo que ello  implica: el esfuerzo, la dedicaci&oacute;n, el tiempo, la complejidad, la dificultad, el compromiso,  etc. Tambi&eacute;n debe descubrir si realmente est&aacute; capacitado o no lo est&aacute;. Tal vez  debe&nbsp; sufrir la desilusi&oacute;n de enterarse de que el t&iacute;tulo secundario no lo habilitaba  como &eacute;l cre&iacute;a, porque se lo dec&iacute;an.</p>
<hr width="100" align="LEFT"></td>
</tr> <tr align="left" valign="top"> <td height="18" colspan="2" class="bodytext">&nbsp;</td>
</tr> 
<tr align="left" valign="top"> <td height="9" colspan="2" BGCOLOR="#FFFFFF" class="epigrafe">&nbsp;</td>
</tr>
<tr align="left" valign="top">
  <td height="18" colspan="2" BGCOLOR="#FFFFFF" class="epigrafe"><a href="adalides.html"><br>
  </a> </td>
</tr>
<tr align="left" valign="top">
  <td height="18" colspan="2" BGCOLOR="#FFFFFF" class="epigrafe">&nbsp;</td>
</tr>
<tr align="left" valign="top">
  <td height="80" colspan="2" BGCOLOR="#FFFFFF" class="epigrafe">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </td>
</tr>
<tr>
  <td height="18" colspan="2" valign="top" BGCOLOR="#FFFFFF" class="epigrafe">&nbsp;</td>
</tr>
<tr>
  <td height="18" colspan="2" valign="top" BGCOLOR="#FFFFFF" class="epigrafe">&nbsp;</td>
</tr>
<tr>
  <td height="438" colspan="2" valign="bottom" BGCOLOR="#FFFFFF" class="epigrafe"><a href="CBC_2.html">Ver siguiente motivo:<br>
    <strong> instrucci&oacute;n niveladora</strong>.</a></td>
</tr>
<tr> <td class="bodytext" width="89">&nbsp;</td><td class="bodytext" width="103">&nbsp;</td><td class="bodytext" width="10">&nbsp;</td>
  <td class="bodytext" colspan="2" WIDTH="398"><span class="epigrafe">Algunos derechos reservados. Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n jun-10. Buenos Aires, Argentina.</span></td>
</tr> <tr> <td class="bodytext" width="89">&nbsp;</td><td class="bodytext" width="103">&nbsp;</td><td class="bodytext" width="10">&nbsp;</td><td class="bodytext" colspan="2" WIDTH="398">&nbsp;</td></tr> 
<tr> <td class="bodytext" width="89">&nbsp;</td><td class="bodytext" width="103">&nbsp;</td><td class="bodytext" width="10">&nbsp;</td><td class="bodytext" colspan="2" WIDTH="398">&nbsp;</td></tr> 
</table></td></tr> </table>
<img src="img/transparente.gif" width="10" height="20"></td></tr> 
<tr> <td height="20" class="bodytext"><img src="img/transparente.gif" width="600" height="20"></td>
</tr> 
</table>
</body>
</html>
