<html>
<head>
<title>Ricardo Cabrera - Universidad de Buenos Aires</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<META content="ley nacional educacion, debate, ricardo cabrera" name=keywords>
<link rel="stylesheet" href="win_ie.css">
<style type="text/css">
<!--
.Estilo2 {
	color: #3F6386;
	font-weight: bold;
	font-size: 16px;
}
.Estilo3 {font-size: 9px}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"><TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD width="149" nowrap><a href="../index.html" class="menuitem">&nbsp;<B>home</B>&nbsp;</a></TD>
<TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD width="181" nowrap class="menuitem">&nbsp;<B CLASS="menuitem"><a href="ley.html" class="menuitem">ver nota madre</a></B> </TD>
<TD width="14" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD width="196" nowrap><a href="../gestion_u.html" class="menuitem"><strong>volver a gesti&oacute;n universidad </strong></a></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A></B>&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="19"><img src="img/transparente.gif" width="600" height="20"></td></tr> 
<tr align="center"> <td height="1221" valign="top"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="594" height="369"> 
<table width="600" border="0" cellspacing="0" cellpadding="0"> <tr> <td colspan="2" valign="top" class="bodytext"> 
<p><img src="img/escuelita.jpg" width="190" height="130"><br>
  </p></td><td class="bodytext" rowspan="3" height="143" WIDTH="9">&nbsp; 
</td><td class="bodytext" colspan="2" height="143" rowspan="3" valign="top" WIDTH="401"> 
<p class="Estilo2">Bases y lineamientos adicionales<br> 
   para la ley nacional de educaci&oacute;n. <span class="bodylinkblack Estilo3">(1)</span> </p>
<p><strong>Propuesta de la Revoluci&oacute;n Educativa</strong></p>
<ol>
  <li>Los ejes de  modelo de naci&oacute;n que la educaci&oacute;n debe adoptar son varios. En cuanto a la  concepci&oacute;n del universo: laico, racional y cient&iacute;fico. En cuanto a la  concepci&oacute;n de la geopol&iacute;tica: antimilitarista, antiimperialista, solidario,  pac&iacute;fico. En cuanto al h&aacute;bitat: ecologista.<br>
    <br>
  </li>
  <li>La  educaci&oacute;n puede favorecer la igualdad de posibilidades de los ciudadanos: por un  lado, asumiendo transitoriamente -pero hasta cuando sea necesario- un rol  paliativo, contenedor, mitigador de la destrucci&oacute;n social causada por la pobreza; y, por otro,  recuperando el rol como mecanismo de ascenso social que supo tener hace unas  d&eacute;cadas. Para no ser expulsivo hay que poseer sistemas alternativos (como  ense&ntilde;anzas t&eacute;cnicas, artesanales, especiales, etc.) y no a costa del  relajamiento de los niveles est&aacute;ndares de conocimientos y habilidades.<br>
    <br>
  </li>
  <li>El sistema educativo debe regresar al sistema de primaria de 7 a&ntilde;os y secundaria de 5. El secundario debe ser un bachillerato com&uacute;n. Las modalidades como la art&iacute;stica, t&eacute;cnica, de comunicaci&oacute;n o cualquier otra, deben ser  alternativas de contra-turno.<br>  
      <br>
  </li>
  <li>Es  adecuado definir aprendizajes comunes en todo el pa&iacute;s. Son las universidades nacionales  (las instituciones del conocimiento, no las instituciones de las creencias) quienes  deben discutir y definir los contenidos comunes b&aacute;sicos.<br>  
      <br>
  </li>
  <li>Cada  escuela debe contribuir en su proyecto institucional de modo participativo y  llevar adelante una autoevaluaci&oacute;n institucional que le permita dise&ntilde;ar  procesos de mejora. Hay que ofrecer becas de ayuda econ&oacute;mica y materiales a las  familias que las necesiten para la educaci&oacute;n de sus hijos.<br>
    <br>
  </li>
  <li>Todo  establecimiento educativo debe contar con personal auxiliar cuyo perfil y caracter&iacute;sticas  deben ser definidos en cada caso, y deben acceder a sus cargos mediante  concursos de oposici&oacute;n y antecedentes peri&oacute;dicos y abiertos.<br>
    <br>
  </li>
  <li>Hay que  incorporar el ingl&eacute;s como 2da. lengua obligatoria en todas las escuelas primarias  y medias de la Argentina. Esto no excluye que en aquellos lugares donde la  comunidad educativa utilice otra lengua adem&aacute;s del espa&ntilde;ol, esa lengua debe ser  incorporada a la ense&ntilde;anza sin detrimento de la ense&ntilde;anza del ingl&eacute;s.<br>
    <br>
  </li>
  <li>La  educaci&oacute;n intercultural biling&uuml;e no debe estar incorporada al curr&iacute;culo de las  escuelas que atienden poblaciones abor&iacute;genes o comunidades de culturas diversas.  Incorporarlas o no debe ser parte del margen de libertades y facultades que los  establecimientos debe poseer y la decisi&oacute;n debe recaer en la comunidad  educativa de cada establecimiento, lo que no lo exime del resto de los  compromisos curriculares que adopta con el pa&iacute;s.<br>
    <br>
  </li>
  <li>    No  es necesario ni posible un pacto con los empresarios de los medios de  comunicaci&oacute;n. La libertad de expresi&oacute;n y culto debe reflejarse  con transparencia en los medios de comunicaci&oacute;n, y debe funcionar como un  term&oacute;metro permanente del grado de cultura, analfabetismo, buen gusto,  delicadeza y conocimiento de un pueblo. Lo que el estado debe hacer es garantizar  el acceso de la poblaci&oacute;n a programas de alto valor cultural, a trav&eacute;s de varios canales  estatales, no s&oacute;lo de gesti&oacute;n propia sino de repetici&oacute;n de se&ntilde;ales  culturales y cient&iacute;ficas.<br>
    <br>
  </li>
  <li>La  carrera docente no debe ser concebida como una carrera de permanencia sino como  una carrera de esfuerzo e inquietud propia, del deseo de crecimiento personal. La  antig&uuml;edad en el cargo docente no debe ser un valor ni un desvalor en s&iacute; mismo.  Debe existir una diferencia substancial entre las remuneraciones correspondientes a cada  categor&iacute;a.<br>
    <br>
  </li>
  </ol>
</td>
</tr> 

<tr>
  <td colspan="2" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td colspan="2" rowspan="3" bordercolor="#FFFFFF" bgcolor="#FFFFFF" class="bodytext">&nbsp;</td>
</tr>

 <tr> <td class="bodytext" width="9">&nbsp;</td>
 <td WIDTH="401" colspan="2" bgcolor="#CCCCCC" class="epigrafe">(<em>1) Estos lineamientos fueron pensados como respuesta al <strong>cuestionario para ordenar el debate</strong>, propuesto por el Ministerio de Educaci&oacute;n.</em></td>
</tr> <tr> <td class="bodytext" width="9">&nbsp;</td>
<td class="bodytext" colspan="2" WIDTH="401"><hr width="100" align="LEFT">
  <span class="epigrafe">Algunos derechos reservados. 
Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n jul-06. Buenos Aires, Argentina.</span></td>
</tr> 
<tr> <td width="113" height="18" class="bodytext">&nbsp;</td><td class="bodytext" width="77">&nbsp;</td>
<td class="bodytext" width="9">&nbsp;</td>
<td class="bodytext" colspan="2" WIDTH="401">&nbsp;</td>
</tr> 
</table></td></tr> </table>
<img src="img/transparente.gif" width="10" height="20"></td></tr> 
<tr> <td height="20" class="bodytext"><img src="img/transparente.gif" width="600" height="20"></td>
</tr> 
</table>
</body>
</html>
