<html>
<head>
<title>Ricardo Cabrera - Universidad de Buenos Aires</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<META content="universidad de buenos aires, particion, campus, modelos universitarios, cientifica, profesionalista, humboldt, facultad ciencias exactas" name=keywords>
<link rel="stylesheet" href="win_ie.css">
<style type="text/css">
<!--
.Estilo2 {
	color: #3F6386;
	font-weight: bold;
	font-size: 16px;
}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img_univ/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
  <td class="bodytext" height="20"><TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0">
    <TR ALIGN="center" CLASS="menuitem">
      <TD width="94" nowrap><a href="../index.html" class="menuitem">&nbsp;<B>home</B></a>&nbsp;</TD>
      <TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD>
      <TD width="241" nowrap><a href="../gestion_u.html"><B CLASS="menuitem">volver a gesti&oacute;n universitaria</B></a></B></A></TD>
      <TD width="12" nowrap class="menuitem"><FONT COLOR="#000000">|</FONT></TD>
      <TD width="193" nowrap><a href="modelos.html"><B CLASS="menuitem">ir a: modelos de universidad</B></a></B></A></TD>
      <TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD>
      <TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@gmail.com" CLASS="menuitem">@</A></B>&nbsp;</TD>
    </TR>
  </TABLE></td>
</tr> <tr> <td class="bodytext" height="19"><img src="img_univ/transparente.gif" width="600" height="20"></td></tr> 
<tr align="center"> <td height="2052" valign="top"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="594" height="369"> 
<table width="599" border="0" cellspacing="0" cellpadding="0"> <tr> <td colspan="2" valign="top" class="bodytext"> 
<p><span class="Estilo2"><img src="img_univ/abogacia.jpg" width="190" height="148"></span><br>
  </p></td><td class="bodytext" rowspan="16" height="143" WIDTH="10">&nbsp; 
</td><td class="bodytext" colspan="2" height="143" rowspan="16" valign="top" WIDTH="397"> 
<p class="titulograndegris"><strong>Propuesta de  partici&oacute;n <br>
de la Universidad  de Buenos Aires.</strong></p>
<p><strong>Breve  an&aacute;lisis de la crisis actual de la Universidad de Buenos Aires</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La  crisis actual de la Universidad de Buenos Aires (UBA) se debe en gran medida a  su actual tama&ntilde;o. Con 350.000 estudiantes, 50.000 profesores, 11.000 empleados  no docentes, 13 facultades, colegios e institutos, el manejo administrativo y  el direccionamiento pol&iacute;tico se vuelven enormemente dificultosos cuando no imposibles.  Estos n&uacute;meros van acompa&ntilde;ados de abultados presupuestos, cajas y c&uacute;mulos de  poder e intereses que, a su vez,   interfieren fatalmente los genuinos cometidos de una  universidad.</p>
<p><strong>Modelos  antag&oacute;nicos</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; En  la UBA coexisten, por razones hist&oacute;ricas, <a href="modelos.html">dos modelos de universidad</a> totalmente  diferenciados: el modelo <em>cient&iacute;fico</em> (tambi&eacute;n llamado humboldtiano) y el modelo  <em>profesionalista</em> (o napole&oacute;nico). No se trata de un modelo bueno y de otro malo.  Son modelos diferentes que apuntan a objetivos diferentes. Ambos modelos son  incompatibles. Su coexistencia en una &uacute;nica universidad s&oacute;lo perjudica a ambos.  No se retroalimentan. S&oacute;lo se entorpecen. <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La discusi&oacute;n program&aacute;tica es  imposible desde el vamos: hay gente instruida que cree equivocadamente que una  universidad (o facultad) cient&iacute;fica forma cient&iacute;ficos, y que una universidad (o  facultad) profesionalista forma profesionales. Esto es absolutamente falso. En  otras partes del mundo (fundamentalmente en el <em>primer mundo</em>) los profesionales  de cualquier disciplina se forman en universidades cient&iacute;ficas. <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; No  hay cultura en educaci&oacute;n universitaria, y nuestros dirigentes no entienden ni  perciben la diferencia fundamental que existe entre los dos modelos. Pero aun  cuando nuestros dirigentes universitarios conocieran la disyuntiva, la discusi&oacute;n  interna sobre modelos de universidad seguir&iacute;a resultando impracticable, no s&oacute;lo por la  ignorancia reinante al respecto, sino por la cantidad de compromisos  pol&iacute;ticos e intereses econ&oacute;micos que tal discusi&oacute;n pondr&iacute;a en juego.<strong> </strong></p>
<p><strong>El  tama&ntilde;o atenta contra el modelo cient&iacute;fico</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La  cuesti&oacute;n de tama&ntilde;o de una universidad afecta directamente en la cuesti&oacute;n de los  modelos. Una megauniversidad como la UBA nunca puede ser una universidad  cient&iacute;fica. Para ser cient&iacute;fica, una universidad debe ser peque&ntilde;a. La ciencia  es una empresa &aacute;gil, casi ca&oacute;tica, caprichosa, espasm&oacute;dica. Un d&iacute;a se abre un  campo de investigaci&oacute;n y a la semana, otro. Y otros se cierran o caen en desuso.  Para ser una universidad cient&iacute;fica hay que estar en la cresta de la ola. Si no  se es capaz de generar nuevas l&iacute;neas de investigaci&oacute;n, al menos es necesario poder girar para  donde va la corriente. Por eso una universidad cient&iacute;fica debe ser &aacute;gil, capaz  de crear o cerrar departamentos, carreras, orientaciones, especializaciones o  lo que fuera, en tiempos razonables. La hipertrofiada UBA es incapaz de  resolver <em>nada</em> ni en tiempos infinitos. Ni siquiera es capaz de elegirse un  rector. El tama&ntilde;o gigante va acompa&ntilde;ado de intereses corporativos gigantes, de  poderes gigantes y de burocracias gigantes. Eso es incompatible con la creaci&oacute;n  de conocimiento. </p>
<p><strong>Oportunidad </strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Siempre  se ha pensado que una partici&oacute;n de la UBA s&oacute;lo puede provenir de afuera de la  universidad, ya que el mecanismo legal ha de ser una ley nacional. Sin embargo,  el poder&iacute;o pol&iacute;tico, econ&oacute;mico y gremial acumulado en la UBA es tan grande, que  los gobiernos nacionales no se le atreven. Como la ense&ntilde;anza superior suele  interesar entre poco y nada a la opini&oacute;n p&uacute;blica, los gobiernos no se van a  arriesgar a pagar costos pol&iacute;ticos. <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Desde adentro de la Universidad es  imposible construir un consenso de partici&oacute;n. Debido al esquema &ldquo;coto de caza&rdquo; con el que funciona  -las relaciones pseudofeudales y esquema federativo de facultades-, resulta imposible  lograr una masa cr&iacute;tica de actores interesados en impulsar un acuerdo para lograr una partici&oacute;n. Pero estamos  llegando justo al punto medio entre el afuera y el adentro, en el que hay una  (fugaz) oportunidad. Al gobierno nacional est&aacute; empezando a interesarle el  asunto porque no le conviene que haya incendios ni muertos por el centro de la  Capital. La Universidad est&aacute; haciendo todo lo posible para desembocar en una intervenci&oacute;n,  y est&aacute; tomando conciencia de que las pujas pol&iacute;ticas y econ&oacute;micas son incompatibles con la funci&oacute;n acad&eacute;mica. <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La  cuesti&oacute;n es que una partici&oacute;n, en este momento, adem&aacute;s de ser un acierto  acad&eacute;mico (cosa que muy pocos entender&aacute;n, y a muchos menos les importar&aacute;), puede  significar una salida pol&iacute;tica. Estamos en  una crisis profunda... en una encrucijada sin salida. Pero si se particiona la  UBA, <em>&iexcl;</em>desaparece el problema<em>!</em><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Al  fraccionarse la UBA, desaparecen autom&aacute;ticamente los c&uacute;mulos de poder (ya sea por  fondo econ&oacute;mico o por n&uacute;mero de personas) de todos los aglomerados sociales,  gremiales y partidario-pol&iacute;ticos que permanentemente tironean en el escenario  actual.</p>
<p><strong>Recursos  econ&oacute;micos para la partici&oacute;n</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Hoy  la UBA recibe en t&eacute;rminos proporcionales el presupuesto m&aacute;s bajo de todas las  universidades nacionales. Los motivos son: el monto absoluto que se lleva la UBA  (que es el m&aacute;s alto de todos)... <em>&iexcl;</em>y la cola de paja<em>!</em> No es posible salir a pedir  m&aacute;s presupuesto cuando hay tanto despilfarro, corrupci&oacute;n, ineficiencia y  burocracia. Cada una de las partes de la partici&oacute;n de la UBA va a quedar en  mejores condiciones de pelear. Y no hay que olvidar el ahorro de  presupuesto que implicar&iacute;an 14 administraciones de facultad y una de megarectorado  menos (cientos de funcionarios, empleados, edificios).</p>
<p><strong>Las  partes</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La  partici&oacute;n racional debe apoyarse en dos premisas. La primera es la idea de <em>campus  universitario</em> (probada f&oacute;rmula que estimula la interdisciplinariedad y el  enriquecimiento cultural,  que al mismo tiempo permite una gobernabilidad fluida y  racional). Y la segunda premisa es estrat&eacute;gico-acad&eacute;mica: las nuevas universidades  deben surgir de grupos humanos ya formados que persiguen objetivos comunes (hoy  por hoy: las diferentes Facultades). No deben agruparse en funci&oacute;n de  coincidencias pol&iacute;ticas coyunturales sino en funci&oacute;n de objetivos acad&eacute;micos de m&aacute;s largo  alcance. Sobre la base de estas propuestas y considerando el menor gasto posible en  mudanzas y traslados, he pensado las siguientes agrupaciones:</p>
<ol>
  <li>Campus Ciudad Universitaria: Ciencias  Exactas, Ingenier&iacute;a, Filosof&iacute;a, Sociolog&iacute;a.</li>
  <li>Barrio Cl&iacute;nicas: Medicina,  Farmacia, Odontolog&iacute;a, Psicolog&iacute;a*.</li>
  <li>Campus Paternal: Agronom&iacute;a,  Veterinaria, Arquitectura. </li>
  <li>Barrio Centro (Recoleta y  Balvanera): Derecho, Econ&oacute;micas.</li>
</ol>
<p><strong>Esfuerzo</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Actualmente,  los actores de la vida universitaria que estamos convencidos de que la  Argentina debe tener una universidad cient&iacute;fica perdemos much&iacute;simo tiempo en defender   nuestro ideal acad&eacute;mico. Gastamos enorme cantidad de energ&iacute;a en defender la  periodicidad de c&aacute;tedra, las dedicaciones exclusivas, los concursos abiertos, las  estructuras departamentales... y  tantas otras cosas que son absolutamente  necesarias para el modelo cient&iacute;fico y apenas accesorias o incluso molestas para  el modelo profesionalista. Otro tanto debe ocurrir en otros &aacute;mbitos de la  Universidad.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La  creaci&oacute;n de cuatro nuevas universidades con tama&ntilde;os racionales, gobernables,  direccionables, a las que se pueda insuflar una pol&iacute;tica acad&eacute;mica clara y  definida, resultar&aacute; en que cada una produzca beneficios para la sociedad de  manera eficiente, y sin necesidad de gastar esfuerzos en pujas absurdas.</p>
<hr width="100" align="LEFT">
<span class="epigrafe">Algunos derechos reservados. 
Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n jun-06. Buenos Aires, Argentina.</span></td>
</tr> 

<tr>
  <td class="bodytext" colspan="2" height="14">&nbsp;</td>
</tr>
<tr>
  <td colspan="2" class="bodytext"><img src="img_univ/Facultad.gif" width="190" height="198"></td>
</tr>
<tr>
  <td colspan="2" class="bodytext">&nbsp;</td>
</tr>

<tr>
  <td class="bodytext" colspan="2" height="28"><img src="img_univ/Na18fo01.jpg" width="190" height="124"></td>
</tr>
<tr>
  <td colspan="2" class="bodytext">&nbsp;</td>
</tr>

<tr>
  <td class="bodytext" colspan="2" height="28"><img src="img_univ/Fvet2.jpg" width="190" height="121"></td>
</tr>
<tr>
  <td colspan="2" class="bodytext">&nbsp;</td>
</tr>

<tr>
  <td class="bodytext" colspan="2" height="28"><img src="img_univ/fac_derecho.jpg" width="190" height="136"></td>
</tr>
<tr>
  <td colspan="2" class="bodytext">&nbsp;</td>
</tr>

<tr>
  <td class="bodytext" colspan="2" height="28"><img src="img_univ/Pab2-a.jpg" width="190" height="143"></td>
</tr>
<tr>
  <td colspan="2" class="bodytext">&nbsp;</td>
</tr>

<tr>
  <td class="bodytext" colspan="2" height="28"><img src="img_univ/E1-400.jpg" width="190" height="50"></td>
</tr>
<tr>
  <td colspan="2" class="bodytext">&nbsp;</td>
</tr>

<tr>
  <td class="bodytext" colspan="2" height="28"><img src="img_univ/Facu.jpg" width="190" height="120"></td>
</tr>
<tr>
  <td colspan="2" valign="bottom" bgcolor="#CCCCCC" class="bodytext">*<span class="epigrafe">NOTA: cuando la Facultad de Psicolog&iacute;a de la UBA deje de ser  una academia de psicoan&aacute;lisis para convertirse en una Facultad cient&iacute;fica, su lugar ser&aacute; junto a las otras facultades generadoras de conocimiento, como en el resto del mundo.</span></td>
</tr>
 <tr> <td class="bodytext" width="89">&nbsp;</td><td class="bodytext" width="103">&nbsp;</td><td class="bodytext" width="10">&nbsp;</td><td class="bodytext" colspan="2" WIDTH="397">&nbsp;</td>
</tr> <tr> <td class="bodytext" width="89">&nbsp;</td><td class="bodytext" width="103">&nbsp;</td><td class="bodytext" width="10">&nbsp;</td><td class="bodytext" colspan="2" WIDTH="397">&nbsp;</td></tr> 
<tr> <td width="89" height="18" class="bodytext">&nbsp;</td><td class="bodytext" width="103">&nbsp;</td><td class="bodytext" width="10">&nbsp;</td><td class="bodytext" colspan="2" WIDTH="397">&nbsp;</td></tr> 
</table></td></tr> </table>
<img src="img_univ/transparente.gif" width="10" height="20"></td></tr> 
<tr> <td height="20" class="bodytext"><img src="img_univ/transparente.gif" width="600" height="20"></td>
</tr> 
</table>
</body>
</html>
