<html>
<head>
<title>DINAMICA, fuerzas, apunte teorico, ejercicios resueltos</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="keywords" content="problemas resueltos, ejercicios resueltos, cbc, fisica, biofisica, dinamica, estatica, nomesalen, no me salen, ricardo cabrera" />
<meta name="description" content="Ejercicios y problemas resueltos, y apuntes teóricos de Dinámica y Estática" />
<link rel="stylesheet" href="../dinamica/win_ie.css" />
<style type="text/css">
<!--
.style1 {
	color: #3F6386;
	font-weight: bold;
}
.Estilo3 {color: #3F6386}
.Estilo4 {font-size: 11px}
.Estilo16 {font-size: 16px}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> 
  <tr bgcolor="#000000" align="right"> 
<td width="232" align="left" valign="top"><a href="AT_FUERZAS_en.html"><img src="img_est/eng.gif" alt="english version" width="20" height="10" border="0"></a></td>
  <td width="407" align="left" valign="top"><img src="img_est/nombre5.gif" width="369" height="71" /></td>
  </tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td height="20" colspan="2" class="bodytext"><TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0">
  <TR ALIGN="center" CLASS="menuitem">
    <TD WIDTH="50" height="19" CLASS="menuitem"><A HREF="../../index.html" CLASS="menuitem">&nbsp;<B>home</B>&nbsp;</A></TD>
    <TD WIDTH="5" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="155" CLASS="menuitem"><strong><a href="../../abracadabra/estatica/index_est.html" class="menuitem">más de estática </a> </strong></TD>
    <TD width="17" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="115" CLASS="menuitem"><strong><a href="../../intro_NMS.html" class="menuitem">otros temas de F&iacute;sica</a></strong></TD>
    <TD width="10" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="151" CLASS="menuitem"><strong><a href="../../lista_ciruela.html" class="menuitem">lecciones del maestro Ciruela </a></strong></TD>
    <TD width="10" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="55" CLASS="menuitem"><strong><a href="../../lista_tonterias.html" class="menuitem">tonter&iacute;as </a></strong><a href="../cinematica/index_cin.html"></a><a href="../energia/index_energia.html" class="menuitem"></a></TD>
    <TD WIDTH="10" CLASS="menuitem"><a href="../energia/index_energia.html" class="menuitem"></a><FONT COLOR="#000000">|</FONT></TD>
    <TD WIDTH="22" CLASS="menuitem">&nbsp;<B><FONT FACE="Arial, Helvetica, sans-serif"><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A></FONT><A HREF="../../index.html" CLASS="menuitem"></A></B>&nbsp;</TD>
  </TR>
</TABLE></td></tr> <tr> <td height="10" colspan="2" class="bodytext"><img src="../cinematica/img_cin/transparente.gif" width="600" height="10" /></td>
</tr> 
<tr align="center"> <td height="2078" colspan="2"> <table width="594" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td colspan="2" valign="top" height="1843"> <img src="../cinematica/img_cin/transparente.gif" width="1" height="1" /></td>
<td valign="top" width="592" height="1843"> 
<table width="600" border="0" cellspacing="0" cellpadding="0"> 
  <tr> 
  <td height="73" colspan="2" bgcolor="#FFDB4A" class="bodytext"><strong><em><strong><em><strong><strong>&#160; &#160;</strong></strong></em></strong></em>NO ME SALEN<br>
  </strong><span class="Estilo3"><em class="bodytext "><strong><em><strong><em><strong><strong>&#160; &#160;</strong></strong></em></strong></em>(EJERCICIOS RESUELTOS Y <strong>APUNTES TE&Oacute;RICOS  DE F&Iacute;SICA</strong>)</strong></em></span><br>
  <span class="titulograndegris Estilo16"><strong><em><strong><em><strong><strong>&#160; &#160;</strong></strong></em></strong></em>Estática</strong></span><span class="Estilo3"><br />
      </span><br /> </td>
  <td class="bodytext" rowspan="2" height="73" width="10">&nbsp;</td><td class="bodytext" colspan="2" height="73" rowspan="2" valign="top" width="85"> 
<p><img src="img_est/cap4.jpg" alt="¡no me salen!" width="85" height="126" /></p></td></tr> 
<tr> <td height="612" colspan="2" valign="top" class="bodytext"><P><strong><br>
  FUERZAS </strong></P>
    <p>La clave de la din&aacute;mica est&aacute; en el <em>diagrama de cuerpo libre</em>, <strong>DCL</strong>... donde se dibujan las fuerzas, &iquest;pero <strong>qu&eacute; son las fuerzas</strong>? La pregunta parece tarada, todo el mundo sabe qu&eacute; son las fuerzas. Tampoco es dif&iacute;cil entender por qu&eacute; se representan con flechitas (vectores), cualquiera se da cuenta de eso... Pero...</p>
    <p class="Estilo4">Creeme si te digo que el 80% de los fracasos en la resoluci&oacute;n de problemas de din&aacute;mica surgen de lo siguiente:</p>
    <blockquote>
      <p><strong>a)</strong> los estudiantes suelen inventar fuerzas que en realidad no est&aacute;n actuando o directamente no existen.</p>
      <p><strong>b)</strong> los estudiantes se saltean fuerzas que est&aacute;n actuando pero no llegaron a percibir su presencia.</p>
      <p><strong>c)</strong> los estudiantes advierten la presencia de una fuerza pero la ubican mal, o le invierten el sentido o no se dan cuenta que es el par de interacci&oacute;n de otra fuerza conocida y por lo tanto no es una inc&oacute;gnita.     </p>
      </blockquote>
    <p>Te aseguro que el intr&iacute;ngulis de la din&aacute;mica est&aacute; ac&aacute;: en establecer las fuerzas con las que nos enfrentamos en cada ejercicio y hacerlo bien. Te voy a comentar los errores m&aacute;s comunes y darte algunos consejos de estilo <em>t&oacute;malo o d&eacute;jalo</em>. </p>
    <p>Las fuerzas no son entes corp&oacute;reos, tangibles, visibles, m&aacute;s bien son invenciones humanas para explicarnos los fen&oacute;menos naturales. Un tipo sometido a varias fuerzas, por ejemplo, no est&aacute; atravesado con flechas como John Wayne en el final de la pel&iacute;cula. Cada vector ten&eacute;s que razonarlo, deducirlo vos. </p>
    <p>Para empezar ten&eacute;s que hacerte a la idea de que por familiar que te resulte una fuerza tiene que haber un cuerpo que la ejerce, que la produce y otro cuerpo que la recibe, que la padece. Y cuando digo cuerpo (no te r&iacute;as por lo que viene ahora) me refiero a algo tocable, visible, con masa, con color, con cierta dureza o cierta blandeza... un OBJETO, algo que exista... me entend&eacute;s. No, parece que no. A ver... La gravedad &iquest;es un objeto?  <em>&iexcl;</em>Nooooo<em>! &iexcl;</em>Bravooo<em>!</em> la gravedad no es un objeto, entonces no puede hacer ni recibir fuerzas. Vas entendiendo.</p>
    <p>Todas las fuerzas que intervienen en la din&aacute;mica de un cuerpo hay que dibujarlas en un <a href="../../no_me_salen/estatica/AT_DCL.html"><strong>DCL</strong></a>. Por ejemplo estos dos que tom&eacute; prestado de un ejercicio en el que juegan dos carritos, el <strong>A</strong> y el <strong>B</strong>. </p></td>
</tr>  
<tr>
  <td height="120" colspan="2" align="center" class="bodytext"><table width="100%" border="0">
    <tr>
      <td height="30" colspan="2" class="bodytext"><strong>Dos carretones, A y B, cuyas masas son
  m<strong><sub>A</sub></strong>= 80 kg, m<strong><sub>B</sub></strong>= 120 kg, se encuentran uno junto
  al otro, como muestra la figura, apoyados sobre</strong></td>
      </tr>
    <tr>
      <td width="55%" height="63" valign="top" class="bodytext"><strong> <strong> un piso horizontal sin rozamiento.</strong><br />
        Sobre el carret&oacute;n A se aplica una
        fuerza horizontal de 30 kgf. Hallar la intensidad
        de la fuerza de contacto entre ambos. </strong></td>
      <td width="45%" align="right"><img src="img_est/gr_d1_23_1.gif" width="216" height="85" /></td>
    </tr>
  </table></td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="25" colspan="2" align="left" class="bodytext">Ac&aacute; vienen los diagramas de cuerpo libre, fijate. </td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="232" colspan="2" align="center" class="bodytext"><img src="img_est/gr_d1_23_2.gif" width="420" height="232" /></td>
  <td class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2">&nbsp;</td>
</tr>
<tr>
  <td height="755" colspan="2" class="bodytext"><p>Voy a empezar analizando las fuerzas que obran sobre el carrito <strong>A</strong>. Aparece una fuerza horizontal hacia la derecha llamada <em><strong>F</strong></em>. Me pregunto &iquest;qui&eacute;n hace esa fuerza? No lo s&eacute; pero esa es justamente un dato del problema que dice  &quot;sobre el carret&oacute;n <strong>A</strong> se aplica  una fuerza...&quot; o sea el autor del problema certifica la existencia de esa fuerza. Alguien o algo la estar&aacute; haciendo, una locomotora, Tarz&aacute;n, lo que sea, pero algo o alguien la hace.</p>
    <p><em><strong>F</strong></em><strong><em><strong><sub>BA</sub></strong></em></strong> es la fuerza que el carrito <strong>B</strong> le hace a <strong>A</strong>. En la situaci&oacute;n del problema se est&aacute;n tocando, de ah&iacute; sale esa fuerza.</p>
    <p><em><strong>P</strong></em><strong><em><strong><sub>A</sub></strong></em></strong> es el peso de <strong>A</strong>. Qui&eacute;n tira de <strong>A</strong> hacia abajo... la Tierra... bien &eacute;se es el objeto, redondo, voluminoso, soleado, bonito...</p>
    <p><em><strong>V</strong></em><strong><em><strong><sub>A</sub></strong></em></strong> es la fuerza que las v&iacute;as hacen sobre el carrito <strong>A</strong>. &iquest;Qu&eacute; otra fuerza act&uacute;a sobre <strong>A</strong>? Seguro que si hago esa pregunta en clase alg&uacute;n osado contesta &quot;&iexcl;la normal!&quot;, Ok, le respondo , y la dibujo... (una flechita vertical hacia arriba) y despu&eacute;s le pregunto &quot;&iquest;y qui&eacute;n hace esa fuerza, qui&eacute;n empuja al carrito hacia arriba...? Esa pregunta no tiene respuesta eso indica que estabas a punto de inventar una fuerza. La borramos. </p>
    <p>Alguno, en ayuda de su compa&ntilde;ero puede decir &quot;<em>&iexcl;</em>las v&iacute;as<em>!</em>&quot; &quot;macanudo, pero a esa fuerza ya la pusimos y la llamamos<em><strong> V</strong></em><strong><em><strong><sub>A</sub></strong></em></strong>... &iquest;no te gusta el nombre? &iquest;quer&eacute;s llamarla normal? Ponele el nombre que quieras (dentro de ciertos l&iacute;mites)... <em>&iexcl;</em>pero no la pongas dos veces<em>!</em></p>
    <p>Insisto con la pregunta &iquest;qu&eacute; otra fuerza? &quot;La fuerza de la velocidad&quot;, &quot;Y qui&eacute;n la ejerce, qui&eacute;n la ejecuta&quot;, &iquest;no hay qui&eacute;n?, entonces no existe. Y as&iacute;.</p>
    <p>Nunca llames con el mismo nombre a dos fuerzas diferentes. En este problema, por ejemplo, el 65,3% de los estudiantes que hacen <strong>DCL</strong> llaman <em><strong>P</strong></em> al peso de cada carrito... MAL. En &aacute;lgebra, que es el idioma de la f&iacute;sica, <em><strong>P = P</strong></em>. Son dos fuerzas diferentes, tienen que tener nombre diferente. Podr&iacute;an valer lo mismo, pero a&uacute;n as&iacute; deben tener nombres distintos. Us&aacute; los sub&iacute;ndices, est&aacute;n para eso. Algunos mocosos insolentes me responden (se me est&aacute; pegando el personaje del maestro Ciruela) &quot;pero si yo s&eacute; a qu&eacute; cuerpo me estoy refiriendo, cuando lo reemplace le voy a poner a cada uno el valor que le corresponde&quot;. Igual est&aacute; mal. </p>
    <p>Tal vez vos no lo sepas, pero lo que ten&eacute;s que aprender es a confeccionar un mensaje para otro, no para vos. (And&aacute; a este otro <a href="../miscelanea/ejerc_diferentes.html">art&iacute;culo</a> que es muy cortito e importante). Eso no quita que escribiste un error matem&aacute;tico, y est&aacute; muy bien que tu profesor te lo corrija. Pero adem&aacute;s no te olvides de que cada fuerza que vos encuentres se convierte en un n&uacute;mero que despu&eacute;s se va a viajar por un bosque de desarrollos algebraicos. Lo m&aacute;s probable es que se confundan y se pierdan.</p>
    <p>Cuando dos cuerpos interact&uacute;an entre s&iacute;, y de ambos te interesa su din&aacute;mica (como en este caso de los carretones) la mejor manera de denominar las fuerzas es con el doble sub&iacute;ndice, que adem&aacute;s denuncia claramente su filiaci&oacute;n de par de interacci&oacute;n... el m&oacute;dulo de <em><strong>F<sub>BA</sub></strong></em> es igual al de <em><strong>F<sub>AB</sub></strong></em>.</p>
    <p>Tengo m&aacute;s consejos pero tambi&eacute;n la sensaci&oacute;n de que ya est&aacute;s podrido. La pr&aacute;ctica te dar&aacute; el resto. Te felicito por haber llegado hasta ac&aacute;. </p></td>
  <td class="bodytext">&nbsp;</td>
  <td width="85" colspan="2" rowspan="5" valign="bottom" class="bodytext"><img src="img_est/ric_hora.jpg" width="85" height="119" /></td>
</tr>
<tr>
  <td height="26" colspan="2" align="left" class="bodytext"><span class="bodylinkblack"><strong>CHISMES IMPORTANTES</strong>: </span></td>
  <td class="bodytext">&nbsp;</td>
  </tr>
<tr>
  <td height="153" colspan="2" align="left" class="bodytext"><ul>
    <li>El concepto de fuerza fue introducido originalmente por Arqu&iacute;medes, aunque &uacute;nicamente en t&eacute;rminos   est&aacute;ticos. Galileo   fue el primero en dar una definici&oacute;n din&aacute;mica. Se considera que el primero que formul&oacute;   matem&aacute;ticamente la moderna definici&oacute;n de fuerza fue Newton.</li>
    <li>Actualmente se reconoce b&aacute;sicamente la existencia de cuatro fuerzas fundamentales: la fuerza gravitatoria, la electromagn&eacute;tica, la nuclear d&eacute;bil y la nuclear fuerte. La gravitatoria modela el universo en su escala macrosc&oacute;pica. La electromagn&eacute;tica gobierna la estructura de la materia desde la escala at&oacute;mica hasta la molecular y particular. Las nucleares gobiernan la escala subat&oacute;mica. Y despu&eacute;s est&aacute; la fuerza de voluntad, te das una idea.</li>
    </ul></td>
  <td class="bodytext">&nbsp;</td>
  </tr>
<tr>
  <td height="24" colspan="2" align="left" class="bodytext"><p><strong>PREGUNTAS CAPCIOSAS</strong></p>    </td>
  <td class="bodytext">&nbsp;</td>
  </tr>
<tr>
  <td height="33" colspan="2" align="left" class="bodytext"><ul>
    <li>&iquest;En qu&eacute; unidades se miden las fuerzas?</li>
  </ul></td>
  <td width="10" class="bodytext">&nbsp;</td>
  </tr>




<tr> <td height="33" colspan="2" align="center" valign="middle" bgcolor="#CCCCCC" class="bodytext"><table width="90%" border="0">
  <tr>
    <td class="epigrafe">Algunos derechos reservados. 
  Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n dic-06. Buenos Aires, Argentina. </td>
  </tr>
</table>  </td>
  <td class="bodytext" width="10">&nbsp;</td>
  <td width="85" colspan="2" valign="middle" class="bodytext"><a href="../../no_me_salen/estatica/AT_DCL.html"><img src="img_est/boton.gif" width="85" height="27" border="0"></a></td>
</tr> 
</table></td></tr> </table><img src="img_est/transparente.gif" width="20" height="20" /></td>
</tr> 
<tr> <td colspan="2" class="bodytext"><img src="../cinematica/img_cin/transparente.gif" width="600" height="20" /></td></tr> 
</table>
</body>
</html>
