<html>
<head>
<title>Ricardo Cabrera - Universidad de Buenos Aires, bases</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<META content="ley nacional educacion, debate, ricardo cabrera" name=keywords>
<link rel="stylesheet" href="../win_ie.css">
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="../img_univ-2/img_univ/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"><TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD width="153" nowrap><a href="../index.html" class="menuitem">&nbsp;<B>home</B>&nbsp;</a></TD>
<TD WIDTH="24" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="2" nowrap><a href="../gestion_u.html" class="menuitem"><strong>volver a gesti&oacute;n universidad </strong></a></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@gmail.com" CLASS="menuitem">@</A></B>&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="19"><img src="../img_univ-2/img_univ/transparente.gif" width="600" height="10"></td>
</tr> 
<tr align="center"> <td height="1590" valign="top"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="594" height="369"> 
<table width="600" border="0" cellspacing="0" cellpadding="0"> <tr> <td colspan="2" valign="top" class="bodytext"> 
<p><img src="../img_univ-2/img_univ/Sarmiento.jpg" width="190" height="290"><br>
  </p></td><td class="bodytext" rowspan="2" height="143" WIDTH="9">&nbsp; 
</td><td class="bodytext" colspan="2" height="143" rowspan="2" valign="top" WIDTH="401"> 
<p class="titulograndegris"><strong>Aportes para el debate sobre la <br>
  ley nacional de educaci&oacute;n 
  desde una  perspectiva ciudadana no profesional.</strong></p>
<p><strong>Propuesta  de la Revoluci&oacute;n Educativa</strong></p>
<p>No hace  falta un diagn&oacute;stico pormenorizado para darse cuenta de que nuestro sistema  educativo hace agua por todas partes y se est&aacute; hundiendo a pasos agigantados  junto con toda la rep&uacute;blica. La mejor ley de educaci&oacute;n que surja de un debate  como el planteado por el gobierno nacional puede lograr a lo sumo que la  educaci&oacute;n argentina deje de hundirse a esta velocidad y comience a hundirse con  una velocidad un poco m&aacute;s lenta.</p>
<p>Pero el debate  est&aacute; abierto y mi responsabilidad ciudadana me indica que tengo que hacer mi  propuesta. La oportunidad es &eacute;sta. Quiero proponer una ley de educaci&oacute;n  revolucionaria, o mejor a&uacute;n, una revoluci&oacute;n argentina sobre una plataforma  educativa.</p>
<p>No se trata  de un invento m&iacute;o. Sarmiento tuvo la idea de que un pa&iacute;s pod&iacute;a construirse  sobre la base de la educaci&oacute;n, y as&iacute; lo hizo. Fue una revoluci&oacute;n in&eacute;dita, pero  el pa&iacute;s que alguna vez fue Argentina l&iacute;der indiscutida de toda Latinoam&eacute;rica,  se construy&oacute; sobre esta idea de Sarmiento. Que haya cometido errores    no impide reconocer que esta idea fue tan sencilla  como revolucionaria. </p>
<p>La receta  es pavorosamente simple: invertir TODO lo que tenemos y lo que no tenemos en un  sistema educativo amplio, generoso, democr&aacute;tico. Cuando digo TODO digo miles de  millones. Digo duplicar o triplicar el n&uacute;mero de establecimientos educativos.  Digo duplicar o triplicar el salario de los docentes y profesores.&nbsp;Esa es  la revoluci&oacute;n. Lo dem&aacute;s son detalles.<br>  
    <br>
  <strong>Bases de la revoluci&oacute;n educativa. Lineamientos  generales</strong>.</p>
<ol><li>El  sistema educativo debe ser reasumido plenamente por el estado nacional. <br>
  <br>
</li>
  <li>El  estado nacional debe dejar de financiar la empresa de educaci&oacute;n privada, la que  a su vez deber&aacute; adecuarse a los lineamientos de la educaci&oacute;n p&uacute;blica para poder  funcionar.<br>
    <br>
  </li>
  <li>El  salario de los docentes debe estar fijado a nivel nacional. Llamemos <em>d</em> al salario digno, el que todav&iacute;a no  cobran los docentes argentinos. Llamar&eacute; <em>a</em> al salario atractivo, el que deber&iacute;a cobrar un docente si se pone en marcha la  revoluci&oacute;n educativa. La relaci&oacute;n entre un salario digno y un salario atractivo  es: <em>a</em> = 2 <em>d</em>. Los docentes del sistema educativo argentino deben cobrar salarios  atractivos.<br>
    <br>
  </li>
  <li>En  todo el territorio de la rep&uacute;blica deber&aacute; existir la misma densidad de  establecimientos educativos de cada nivel primario y secundario por habitante.  Deber&aacute;n fijarse dos &iacute;ndices de densidad-establecimiento por habitante: uno  urbano y otro rural.<br>
    <br>
  </li>
  <li>Los  docentes nacionales deben concentrar todas su horas de c&aacute;tedra en un &uacute;nico  establecimiento. La carga horaria debe repartirse en: 60% en docencia frente a  alumnos y 40% en tareas presenciales (o acreditadas) de perfeccionamiento,  discusi&oacute;n, extensi&oacute;n, u otras labores docentes.<br>
    <br>
  </li>
  <li>A  partir de la revoluci&oacute;n educativa los cargos docentes dejar&aacute;n de gozar de  estabilidad de por vida. Los cargos ser&aacute;n peri&oacute;dicos. El per&iacute;odo durar&aacute;  aproximadamente 6 a&ntilde;os. La provisi&oacute;n y la renovaci&oacute;n de cargos docentes ser&aacute; por  concurso de oposici&oacute;n y antecedentes por jurado de pares. En los niveles  primario y medio habr&aacute; tres categor&iacute;as docentes: maestro de grado auxiliar,  maestro de grado adjunto, maestro de grado titular, maestro de media auxiliar,  maestro de media adjunto y maestro de media titular. Para los maestros de grado  s&oacute;lo habr&aacute; una dedicaci&oacute;n posible, la dedicaci&oacute;n exclusiva. Para los maestros de  media puede haber dos dedicaciones: exclusiva y semi-exclusiva.<br>
    <br>
  </li>
  <li>Se  deber&aacute;n eliminar todas las juntas de calificaci&oacute;n y acreditaci&oacute;n. La evaluaci&oacute;n  de los antecedentes recaer&aacute; exclusivamente en los jurados.<br>
    <br>
  </li>
  <li>La  escuela p&uacute;blica debe ser efectivamente laica, debi&eacute;ndose retirar de todos los  establecimientos educativos todas las im&aacute;genes religiosas, e instruir a todos  los agentes educativos para el cabal cumplimiento de este concepto.<br>
    <br>
  </li>
  <li>La  educaci&oacute;n p&uacute;blica debe ser obligatoria hasta el nivel medio completo. La  escuela debe cumplir un papel mitigador de la pobreza, y propender a la  inclusi&oacute;n mediante sistema de becas.<br>
    <br>
  </li>
  <li>En  toda la rep&uacute;blica deber&aacute;n existir los mismos est&aacute;ndares de calidad de la  ense&ntilde;anza y los resultados deben ser verificados en las instancias de ingreso y  egreso de cada nivel, mediante ex&aacute;menes estandarizados, transparentes y auditados  por la autoridad central.<br>
    <br>
  </li>
  <li>La  base formativa de los estudiantes debe ser la matem&aacute;tica y la lectura. Est&aacute;  probado que son estos los pilares del pensamiento cr&iacute;tico, de la amplitud de  miras, de la libertad. Todo lo dem&aacute;s es posterior, cuando no viene por  a&ntilde;adidura, como por ejemplo la formaci&oacute;n integral, ciudadana, etc.<br>
    <br>
  </li>
  </ol>
</td>
</tr> 

<tr>
  <td colspan="2" rowspan="3" class="bodytext">&nbsp;</td>
</tr>

 <tr> <td class="bodytext" width="9">&nbsp;</td>
   <td WIDTH="401" colspan="2" bgcolor="#CCCCCC" class="bodytext"><div align="center" class="epigrafe"><strong><em><a href="../img_univ-2/ley_definiciones.html">Ver m&aacute;s bases y lineamientos de esta propuesta </a></em></strong></div></td>
</tr> <tr> <td class="bodytext" width="9">&nbsp;</td>
  <td class="bodytext" colspan="2" WIDTH="401"><br>
  <hr width="100" align="LEFT">
      <span class="epigrafe">Algunos derechos reservados. 
        Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n jul-06. Buenos Aires, Argentina.</span></td>
</tr> 
<tr> <td width="95" height="18" class="bodytext">&nbsp;</td><td class="bodytext" width="95">&nbsp;</td><td class="bodytext" width="9">&nbsp;</td><td class="bodytext" colspan="2" WIDTH="401">&nbsp;</td></tr> 
</table></td></tr> </table>
<img src="../img_univ-2/img_univ/transparente.gif" width="10" height="20"></td></tr> 
<tr> <td height="20" class="bodytext"><img src="../img_univ-2/img_univ/transparente.gif" width="600" height="20"></td>
</tr> 
</table>
</body>
</html>
