<html>
<head>
<title>Ricardo Cabrera - Universidad de Buenos Aires, modelos de universidad</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<META content="universidad buenos aires, universidad cientifica, profesionalista, modelos universitarios, ricardo cabrera, humboldt, facultad ciencias exactas" name=keywords>
<link rel="stylesheet" href="../win_ie.css">
<style type="text/css">
<!--
.Estilo1 {font-size: smaller}
.style1 {font-size: 10px}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="../img_univ-2/img_univ/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"><TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD width="94" nowrap><a href="../index.html" class="menuitem">&nbsp;<B>home</B></a>&nbsp;</TD>
<TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD width="241" nowrap><a href="../gestion_u.html">&nbsp;<SPAN CLASS="menuitem"><B CLASS="menuitem">volver a gesti&oacute;n universitaria</B></SPAN></a><SPAN CLASS="menuitem"><A HREF="../img_univ-2/modelos.html"><B CLASS="menuitem"> </B></A></SPAN></TD>
<TD width="12" nowrap class="menuitem"><FONT COLOR="#000000">|</FONT></TD>
<TD width="193" nowrap CLASS="menuitem"><a href="../img_univ-2/particion.html">&nbsp;<B CLASS="menuitem">ir a Partici&oacute;n de la UBA</B></a><A HREF="../img_univ-2/modelos.html"><B CLASS="menuitem"></B></A></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@gmail.com" CLASS="menuitem">@</A></B>&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="8"><img src="../img_univ-2/img_univ/transparente.gif" width="600" height="8"></td>
</tr> 
<tr align="center"> <td height="4843"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="594" height="4843"> 
<table width="599" border="0" cellspacing="0" cellpadding="0"> <tr> <td width="599" colspan="4" class="bodytext"><table width="100%" border="0">
      <tr>
        <td width="34%" rowspan="3" valign="top" class="bodytext"><table width="100%" border="0">
          <tr>
            <td><img src="../img_univ-2/img_univ/abogacia.jpg" width="190" height="143"></td>
                          </tr>
          <tr>
            <td><p>Notas relacionadas:</p>
                              <p class="bodylinkblack"><a href="../img_univ-2/interes.html" class="bodylinkblack"><strong>El compromiso social  por encima del inter&eacute;s individual.</strong> Luchar por una universidad cient&iacute;fica implica un alto grado de altruismo. </a></p>
                              <p class="bodylinkblack"><a href="../img_univ-2/estabilidad.html" class="bodylinkblack"><strong>Estabilidad laboral</strong>. La carrera docente, la estabilidad laboral y los concursos cerrados son contrarios al modelo de universidad cient&iacute;fica.</a></p>
                              <p class="bodylinkblack"><a href="../img_univ-2/particion.html" class="bodylinkblack"><strong>Partici&oacute;n racional de la UBA. </strong>Todos los actores universitarios y la sociedad se beneficiar&iacute;an al particionar la UBA en cuatro universidades m&aacute;s peque&ntilde;as.  </a></p>                            </td>
                          </tr>
          <tr>
            <td>&nbsp;</td>
                          </tr>
          <tr>
            <td height="209" align="center" valign="middle" bgcolor="#CCCCCC"><div>
              <div class="epigrafe">
                <table width="97%" border="0">
                  <tr>
                    <td class="epigrafe"><em><strong>UNA DEFINICI&Oacute;N DE UNIVERSIDAD CIENT&Iacute;FICA </strong><br>
La Universidad tiene por fin crear y propagar los conocimientos. Sus funciones esenciales son: la investigaci&oacute;n, la ense&ntilde;anza y el papel social. Universitario es el que estudia una ciencia o grupo de ciencias con af&aacute;n de aprender lo conocido e investigar lo desconocido, teniendo el af&aacute;n de mejorar material y moralmente a la humanidad y a s&iacute; mismo. La investigaci&oacute;n es la funci&oacute;n primera cronol&oacute;gicamente y por jerarqu&iacute;a; sin investigaci&oacute;n no hay Universidad.&#13;</em></td>
                  </tr>
                </table>
              </div>
                                <div class="bodytext">
                                  <div align="right"><strong>Bernardo Houssay</strong></div>
                                </div>
                            </div></td>
                          </tr>
          <tr>
            <td height="20">&nbsp;</td>
                          </tr>
          <tr>
            <td height="20"><span class="epigrafe"><img src="../img_univ-2/img_univ/Houssay1.jpg" width="190" height="273"></span></td>
                          </tr>
          <tr>
            <td height="20">&nbsp;</td>
                          </tr>
          <tr>
            <td height="20"><span class="epigrafe"><img src="../img_univ-2/img_univ/Equipos.jpg" width="190" height="143"></span></td>
                          </tr>
          <tr>
            <td height="20">&nbsp;</td>
                          </tr>
          <tr>
            <td height="20"><span class="epigrafe"><img src="../img_univ-2/img_univ/basicas.jpg" width="190" height="193"></span></td>
                          </tr>
          <tr>
            <td height="20">&nbsp;</td>
                          </tr>
          <tr>
            <td height="20" align="center" valign="middle" bgcolor="#CCCCCC"><table width="95%" border="0">
              <tr>
                <td height="139" class="epigrafe"><strong>ACLARACI&Oacute;N</strong><br>
                  No se critica la existencia de universidades profesionalistas. Florecieron en la Argentina por una necesidad social en un determinado momento. Cumplieron el objetivo encomendado y lo hicieron bien. Se plantea una cr&iacute;tica a la ausencia de universidades cient&iacute;ficas, que el pa&iacute;s tambi&eacute;n necesita, y de modo urgente.</td>
                                </tr>
              </table></td>
                          </tr>
          <tr>
            <td height="20">&nbsp;</td>
                          </tr>
          <tr>
            <td height="20"><img src="../img_univ-2/img_univ/BUSINESS.GIF" width="190" height="179"></td>
                          </tr>
          <tr>
            <td height="20">&nbsp;</td>
                          </tr>
          <tr>
            <td valign="top" bordercolor="#CCCCCC" BGCOLOR="#CCCCCC" class="epigrafe">&nbsp;</td>
                          </tr>
          
          <tr>
            <td valign="top" BGCOLOR="#FFFFFF" class="epigrafe">&nbsp;</td>
                          </tr>
          
          <tr>
            <td height="89" align="center" valign="middle" BGCOLOR="#CCCCCC" class="epigrafe"><table width="95%" border="0">
              <tr>
                <td height="33" class="epigrafe">&ldquo;La universidad profesionalista puede generar <strong>expertos</strong>,  o a lo sumo <strong>eruditos</strong>, pero s&oacute;lo de una universidad cient&iacute;fica salen los <strong>sabios</strong>&rdquo;<strong>. </strong>&nbsp;</td>
                                </tr>
              <tr>
                <td height="18" align="right" class="epigrafe"><strong>Marcelino  Cereijido</strong></td>
                                </tr>
              </table></td>
                          </tr>
          <tr>
            <td class="epigrafe" height="25" valign="top" BGCOLOR="#FFFFFF"><img src="../img_univ-2/img_univ/pirincho2.jpg" width="190" height="132"></td>
                          </tr>
          <tr>
            <td class="epigrafe" height="14" valign="top" BGCOLOR="#FFFFFF">&nbsp;</td>
                          </tr>
          <tr>
            <td valign="top" BGCOLOR="#CCCCCC" class="epigrafe">&nbsp;</td>
                          </tr>
          <tr>
            <td class="epigrafe" height="25" valign="top" BGCOLOR="#FFFFFF"><img src="../img_univ-2/img_univ/mucha gente.jpg" width="190" height="137"></td>
                          </tr>
          <tr>
            <td class="epigrafe" height="28" valign="top" BGCOLOR="#FFFFFF">&nbsp;</td>
                          </tr>
          <tr>
            <td height="212" align="center" valign="middle" BGCOLOR="#CCCCCC" class="epigrafe"><table width="97%" border="0">
              <tr>
                <td class="epigrafe"><strong>Cient&iacute;fica, no cientificista. <br>
                  </strong>Oscar Varsavsky acu&ntilde;&oacute; el t&eacute;rmino <em>cientificista</em> en los a&ntilde;os 70 para criticar la actitud de diversos cient&iacute;ficos que, seg&uacute;n &eacute;l, le daban la espalda a los problemas del pa&iacute;s. Fue un error. Se puede ser tan autista haciendo ciencia de primera calidad como haciendo una ciencia pretendidamente aplicada o pretendidamente al servicio de la sociedad. Sus argumentos fueron bastardeados y utilizados en defensa de la mediocridad.</td>
                                </tr>
              </table></td>
                          </tr>
          <tr>
            <td class="epigrafe" height="18" valign="top" BGCOLOR="#FFFFFF">&nbsp;</td>
                          </tr>
          <tr>
            <td class="epigrafe" height="25" valign="top" BGCOLOR="#FFFFFF"><img src="../img_univ-2/img_univ/Comedor1.jpg" width="190" height="143"></td>
                          </tr>
          <tr>
            <td class="epigrafe" height="28" valign="top" BGCOLOR="#FFFFFF">&nbsp;</td>
                          </tr>
          <tr>
            <td valign="top" BGCOLOR="#CCCCCC" class="epigrafe">&nbsp;</td>
                          </tr>
          <tr>
            <td class="epigrafe" height="76" valign="top" BGCOLOR="#FFFFFF"><img src="../img_univ-2/img_univ/FOTO3.JPG" width="190" height="143"></td>
                          </tr>
          <tr>
            <td height="27" valign="top" BGCOLOR="#CCCCCC" class="epigrafe">&nbsp;</td>
                          </tr>
          <tr>
            <td class="epigrafe" height="100" valign="top" BGCOLOR="#FFFFFF"><img src="../img_univ-2/img_univ/biblioteca.gif" width="190" height="124"></td>
                          </tr>
          <tr>
            <td class="epigrafe" height="25" valign="top" BGCOLOR="#FFFFFF">&nbsp;</td>
                          </tr>
          <tr>
            <td class="epigrafe" height="143" valign="top" BGCOLOR="#FFFFFF"><img src="../img_univ-2/img_univ/cerbro1.jpg" width="190" height="153"></td>
                          </tr>
          <tr>
            <td class="epigrafe" height="26" valign="top" BGCOLOR="#CCCCCC">&nbsp;</td>
                          </tr>
          <tr>
            <td class="epigrafe" height="21" valign="top" BGCOLOR="#FFFFFF">&nbsp;</td>
                          </tr>
          <tr>
            <td class="epigrafe" height="89" valign="top" BGCOLOR="#FFFFFF"><img src="../img_univ-2/img_univ/FOTO16.JPG" width="190" height="143"></td>
                          </tr>
          <tr>
            <td height="29" valign="top" BGCOLOR="#FFFFFF" class="epigrafe">&nbsp;</td>
                          </tr>
          <tr>
            <td class="epigrafe" height="113" valign="top" BGCOLOR="#FFFFFF"><img src="../img_univ-2/img_univ/classroom.jpg" width="190" height="134"></td>
                          </tr>
          <tr>
            <td class="epigrafe" height="29" valign="top" BGCOLOR="#FFFFFF">&nbsp;</td>
                          </tr>
          <tr>
            <td class="epigrafe" height="95" valign="top" BGCOLOR="#FFFFFF"><img src="../img_univ-2/img_univ/F_PINTOS.GIF" width="191" height="164"></td>
                          </tr>
          <tr>
            <td valign="top" BGCOLOR="#FFFFFF" class="epigrafe">&nbsp;</td>
                          </tr>
          
          <tr>
            <td height="201" align="center" valign="middle" BGCOLOR="#CCCCCC" class="epigrafe"><table width="95%" border="0">
              <tr>
                <td class="epigrafe"><strong>Error de concepto </strong><br>
                  Es un error ingenuo  pensar que la universidad cient&iacute;fica es la que forma cient&iacute;ficos como f&iacute;sicos,  qu&iacute;micos, etc., y que la universidad profesionalista es la que forma profesionales  como m&eacute;dicos, ingenieros, abogados... La diferencia no pasa por <em>qu&eacute;</em> forma sino  por <em>c&oacute;mo</em> forma, y qu&eacute; hace adem&aacute;s de ense&ntilde;ar. Las universidades cient&iacute;ficas son  naturalmente formadoras de profesionales, y de muy buena calidad.</td>
                                </tr>
              </table></td>
                          </tr>
          <tr>
            <td class="epigrafe" height="199" valign="top" BGCOLOR="#FFFFFF"><img src="../img_univ-2/img_univ/magazines.jpg" width="192" height="229"></td>
                          </tr>
          <tr>
            <td height="453" align="center" valign="middle" BGCOLOR="#CCCCCC" class="epigrafe"><table width="98%" border="0">
              <tr>
                <td height="432" class="epigrafe">Chiste  (s&oacute;lo para f&iacute;sicos)<br>
                  <strong>TERMODIN&Aacute;MICA  DE LOS MODELOS UNIVERSITARIOS.<br>
                    <br>
                    TEOREMA<br>
                    </strong><br>
                  El  objetivo &uacute;ltimo -entendiendo como &uacute;ltimo al de mayor relevancia- de la  universidad profesionalista es la <strong>EFICIENCIA</strong>. Debemos recordar que en una  transformaci&oacute;n termodin&aacute;mica, como lo es la actividad universitaria, la  eficiencia es m&aacute;xima cuando la variaci&oacute;n de entrop&iacute;a del universo (la  universidad m&aacute;s la sociedad) es nula. Ahora, si la variaci&oacute;n de entrop&iacute;a es  nula, la transformaci&oacute;n que produce la universidad se vuelve reversible.  Desaparece la flecha del tiempo. COROLARIO: Con una universidad profesionalista  NO HAY FUTURO.<br>
                  <br>
                  El objetivo &uacute;ltimo de la  universidad cient&iacute;fica es la <strong>EXCELENCIA</strong>. El principio de correspondencia nos  garantiza que la excelencia tiene un equivalente inmediato en energ&iacute;a. Basta  dividir miembro a miembro por el intervalo de tiempo que dura la transformaci&oacute;n  que produce la universidad y obtenemos la igualdad buscada. COROLARIO: Con una  universidad cient&iacute;fica, ARGENTINA POTENCIA.</td>
                                </tr>
              </table></td>
                          </tr>
          <tr>
            <td valign="top" BGCOLOR="#FFFFFF" class="epigrafe">&nbsp;</td>
                          </tr>
          
          
          <tr>
            <td height="20"><span class="epigrafe"><img src="../img_univ-2/img_univ/Pab2-a.jpg" width="190" height="143"></span></td>
                          </tr>
          </table>      </td>
                      <td colspan="2" valign="top" class="bodytext"><p><font color="#3F6386" class="titulograndegris"><b><strong>LA  UNIVERSIDAD </strong><em>que no  tenemos <sup class="bodytext">(1)</sup></em></b></font><strong><br>
                          </strong>(Gu&iacute;a pr&aacute;ctica para saber qu&eacute; 
                          universidad nos ha tocado) </p>
                        <p><strong>Modelos</strong><strong> </strong><br>
                        Existen dos modelos diferentes de universidad (en  muchos aspectos, <em>antag&oacute;nicos</em>) que responden a distintos intereses y objetivos.  Ellos son:</p>
                        <p>El <strong>modelo cient&iacute;fico</strong>, tambi&eacute;n llamado  humboldtiano, en honor a Wilhelm  von Humboldt (1767-1835), fundador de la Universidad de Berl&iacute;n (en la actualidad  Universidad Humboldt), y</p>
                        <p>el <strong>modelo profesionalista</strong>, tambi&eacute;n llamado napole&oacute;nico, ya que alcanza su  apogeo durante el gobierno de Napole&oacute;n Bonaparte.</p>
                        <p><strong>Or&iacute;genes</strong><br>
                        El <strong>modelo profesionalista</strong> surge de la necesidad de las sociedades burguesas  de contar con un n&uacute;mero apropiado de profesionales, fundamentalmente de las  profesiones llamadas <em>liberales</em>: m&eacute;dico, odont&oacute;logo, ingeniero, arquitecto,  abogado, contador, etc&eacute;tera, que una sociedad que se precie de tal necesita  para funcionar y crecer y, por lo tanto, necesita de un sistema de educaci&oacute;n  formal que le provea de esos profesionales en la medida de su requerimiento. Por  diferentes motivos, este modelo se hace muy frecuente en Am&eacute;rica Latina y en  general en los pa&iacute;ses del Tercer Mundo.</p>
                        <p> El <strong>modelo cient&iacute;fico</strong>, en cambio, se remonta a los or&iacute;genes mismos de la  universidad, ya que era el lugar natural, espont&aacute;neo, que las sociedades se  hab&iacute;an brindado a s&iacute; mismas para reflexionar sobre el mundo, b&aacute;sicamente, como  el lugar que la cultura design&oacute; para la reflexi&oacute;n sobre la realidad y la  creaci&oacute;n del conocimiento. El modo en que se fue dando a lo largo de los siglos  desde la Antigua Grecia -la academia de Plat&oacute;n y el liceo de Arist&oacute;teles- y  tambi&eacute;n antes, present&oacute; siempre varias caracter&iacute;sticas. Una de ellas es la reuni&oacute;n  en torno a una estructura maestro-disc&iacute;pulo. Otra es la de la investigaci&oacute;n y  la invenci&oacute;n. Otra, la de la formaci&oacute;n personal en artes y t&eacute;cnicas. As&iacute;, en esta  modalidad tan espont&aacute;nea como antigua, la ense&ntilde;anza queda unida  de manera solidaria a la investigaci&oacute;n cient&iacute;fica, de forma tal que en su  esencia no se  concibe la ense&ntilde;anza sin la investigaci&oacute;n cient&iacute;fica, ni la investigaci&oacute;n  cient&iacute;fica sin la ense&ntilde;anza: quedan indisolublemente unidas, y no puede faltar  ninguna de ellas sin un deterioro y menoscabo importante en la otra, cualquiera  sea la otra. Este modelo puebla el mundo y hay ejemplos hist&oacute;ricos en todas  partes: en Egipto, Alejandr&iacute;a, en la India, Nalanda, en Europa del  Renacimiento, Universidad de Par&iacute;s, de Bolonia, Leiden, Salamanca, Ginebra...  En la actualidad son t&iacute;picas del Primer Mundo.</p>
                        <p><strong>Caracter&iacute;sticas</strong><br>
                      Para  que esta nota no quede en una mera enunciaci&oacute;n de principios voy a presentar  una lista pr&aacute;ctica de caracter&iacute;sticas f&aacute;ciles de evaluar y de tomar como  indicadoras. El perfil, as&iacute; construido, permitir&aacute; extrapolar los objetivos que  persigue cada modelo.</p></td>
                    </tr>
      <tr>
        <td width="4%" height="3359" class="bodytext">&nbsp;</td>
                      <td width="62%" class="bodytext"><p><span class="titulochicogris">1.-  COSTO</span><br>
                        <strong>La universidad  cient&iacute;fica es cara.</strong> 
                          Crear  conocimiento, hacer ciencia, investigar (adem&aacute;s de ense&ntilde;ar) cuesta mucho.  Insumos, instrumentos, tiempo. La investigaci&oacute;n cient&iacute;fica es una actividad muy  sofisticada y onerosa. Por eso es com&uacute;n en los pa&iacute;ses del Primer Mundo, que  tienen mucha plata.<br>
                          <strong>La universidad profesionalista  es barata.</strong> 
                          M&aacute;s  profesionales por menos plata. El conocimiento ya creado es muy barato y se  consigue f&aacute;cil envasado en libros de texto. Ideal para pa&iacute;ses subdesarrollados (lo digo ir&oacute;nicamente).</p>
                        <p><span class="titulochicogris">2.-  FORMACI&Oacute;N B&Aacute;SICA</span><br>
                          <strong>La universidad  cient&iacute;fica se caracteriza por una s&oacute;lida formaci&oacute;n b&aacute;sica.</strong>                          Es  t&iacute;pico de este modelo de universidades que el curr&iacute;culo de cualquier carrera  comience con dos o tres a&ntilde;os de materias de ciencias b&aacute;sicas: matem&aacute;tica,  f&iacute;sica, qu&iacute;mica y biolog&iacute;a, de buena profundidad y pureza, comunes a todas las carreras.<br>
                          <strong>La universidad profesionalista  arranca con materias de orientaci&oacute;n profesional.</strong> 
                          T&iacute;picamente  el curr&iacute;culo comienza con contenidos profesionales; por ejemplo, para medicina,  si hay f&iacute;sica, se tratar&aacute; de una biof&iacute;sica preferentemente orientada a la  cl&iacute;nica. En el paradigma profesionalista, cuando aparece una materia, o un  t&oacute;pico dentro de una materia que no tiene evidente aplicaci&oacute;n o relaci&oacute;n con la  profesi&oacute;n de la carrera, los estudiantes suelen inquirir: &ldquo;&iquest;Y  esto... para qu&eacute; me sirve?&rdquo; Muchos docentes se angustian ante la pregunta, ya  que no conocen la respuesta. En el paradigma cient&iacute;fico la pregunta carece de  significado.</p>
                        <p><span class="titulochicogris">3.- DEDICACI&Oacute;N DE LOS ESTUDIANTES</span><br>
                          <strong>En la universidad  cient&iacute;fica los estudiantes son full-time.</strong>                          T&iacute;picamente,  los estudiantes s&oacute;lo estudian, y ocupan casi todo el d&iacute;a en esa tarea. Clases  te&oacute;ricas, de problemas, seminarios, laboratorios y muchas lecturas perfilan un  estudiante dedicado casi en exclusividad al estudio. Sin una pol&iacute;tica de becas  s&oacute;lida, abundante y agresiva, el requerimiento de tiempo exacerba el elitismo  universitario.<br>
                          <strong>En la universidad  profesionalista los estudiantes son part-time.</strong>                          Los  turnos noche y vespertino se superpueblan y el turno ma&ntilde;ana suele quedar vac&iacute;o.  Hay facilidades de horarios permanentemente, lo cual es l&oacute;gico ya que una gran  proporci&oacute;n de estudiantes tienen trabajos que les permiten subsistir y  financiarse la carrera.&nbsp; </p>
                        <p><span class="titulochicogris">4.-  IDIOMA</span><br>
                        <strong>En la universidad  cient&iacute;fica se requiere ingl&eacute;s.</strong>                           La  ciencia, como toda empresa mundial, requiere una <em>lingua franca</em>. Antiguamente fue el lat&iacute;n; en el siglo que nos toca  a nosotros es el ingl&eacute;s. La ciencia se comunica en ingl&eacute;s. Los trabajos est&aacute;n  publicados en ingl&eacute;s. No se puede hacer ciencia sin el uso de esta lengua.<br>
                        <strong>En la universidad  profesionalista se cursa en idioma local.</strong>                          Habitualmente  nuestros estudiantes de ingenier&iacute;a, medicina, y el resto de las  profesiones estudian y se reciben sin  haber necesitado leer ni escribir una sola oraci&oacute;n en ingl&eacute;s. </p>
                        <p><span class="titulochicogris">5.-  DURACI&Oacute;N</span><br>
                          <strong>En la universidad  cient&iacute;fica las carreras son largas.</strong>
                          Pregrado,  grado, doctorado, posdoctorado, son etapas naturales en una universidad  cient&iacute;fica. De todas las etapas van abandonando la universidad y van saliendo a  realizar tareas profesionales en otros &aacute;mbitos.<br>
                          <strong>En una universidad  profesionalista hay cierta obsesi&oacute;n por el acortamiento de las carreras. </strong>                          Siempre  se est&aacute; a la b&uacute;squeda de t&iacute;tulos intermedios, carreras cortas, salidas  laborales.</p>
                        <p><span class="titulochicogris">6.-  INTERDISCIPLINARIEDAD</span><br>
                        <strong>La universidad  cient&iacute;fica es interdisciplinaria.</strong>                          La  ciencia es interdisciplinaria, por lo tanto tambi&eacute;n lo debe ser una universidad  cient&iacute;fica.<br>
                        <strong>La universidad  profesionalista es netamente disciplinaria.</strong>                          Est&aacute;  compuesta de compartimentos estancos (t&iacute;picamente, las facultades) en los que se  abordan los contenidos y herramientas exclusivos de cada profesi&oacute;n. Hay cierta  tendencia a la especializaci&oacute;n en resonancia con la tendencia de la tecnolog&iacute;a.</p>
                        <p><span class="titulochicogris">7.- CURR&Iacute;CULO</span><br>
                          <strong>En la universidad cient&iacute;fica  el curr&iacute;culo es flexible.</strong> 
                          Pr&aacute;cticamente  no hay dos curr&iacute;culos id&eacute;nticos. Hay flexibilidad entre carreras.<br>
                          <strong>En la universidad  profesionalista los curr&iacute;culos son r&iacute;gidos.</strong>                          El  m&aacute;ximo nivel de flexibilizaci&oacute;n suele estar dado por la &ldquo;orientaci&oacute;n&rdquo; o especialidad  que se elige en las etapas finales de la carrera.</p>
                        <p><span class="titulochicogris">8.-  MATR&Iacute;CULA</span><br>
                        <strong>En la universidad  cient&iacute;fica</strong><strong> la matr&iacute;cula est&aacute; regida por criterios acad&eacute;micos y estrat&eacute;gicos.</strong>                          Hay un trabajo activo y permanente de  redireccionamiento de la matr&iacute;cula a trav&eacute;s de sistemas de becas y sistemas de  orientaci&oacute;n vocacional. Constantemente se persigue un fin estrat&eacute;gico  cient&iacute;fico o pol&iacute;tico que debe ser resuelto en tiempos breves. La ciencia es  una empresa muy &aacute;gil y cambiante.<br>
                        <strong>En la universidad  profesionalista</strong><strong> la matr&iacute;cula est&aacute; regida por leyes de mercado.</strong>                          Los  criterios que rigen la matr&iacute;cula est&aacute;n basados en la demanda estudiantil, que a  su vez se rige por tradiciones y modas.</p>
                        <p><span class="titulochicogris">9.-  TAMA&Ntilde;O</span><br>
                        <strong>Las universidades  cient&iacute;ficas son peque&ntilde;as.</strong>                          T&iacute;picamente  peque&ntilde;as y multidisciplinarias, tienen un tama&ntilde;o tal que les permite ser &aacute;giles  acad&eacute;micamente, para poder tener &ldquo;a tiro&rdquo; los avatares cient&iacute;ficos. Dos  universidades cient&iacute;ficas emblem&aacute;ticas: el MIT tiene 11.000 estudiantes,  Harvard, 20.000.<br>
                        <strong>Las universidades  profesionalistas son grandes.</strong>                          Se  trata de conglomerados o agrupaciones de facultades, con burocracias enormes.  La Universidad de Buenos Aires tiene 350.000 estudiantes, 50.000 docentes y  12.000 empleados no docentes. Su tama&ntilde;o hipertrofiado le impide moverse  creativamente en ninguna direcci&oacute;n. El tama&ntilde;o trajo consigo no s&oacute;lo falta de  agilidad sino tambi&eacute;n  acumulaci&oacute;n de poder, de intereses econ&oacute;micos y pol&iacute;ticos. Hoy  es incapaz, siquiera, de elegirse rector.</p>
                        <p><span class="titulochicogris">10.-  COMEDORES</span><br>
                        <strong>Las universidades  cient&iacute;ficas tienen comedores estudiantiles er&oacute;ticos y divertidos.</strong> Las  charlas de mesa en los comedores re&uacute;ne estudiantes de diversas disciplinas y  sexos. La variedad de temas de conversaci&oacute;n, puntos de vista, inquietudes y  gustos suele ser digestivo y fecundo.<br>
                        <strong>Las universidades  profesionalistas tienen comedores estudiantiles aburridos.</strong>                          De  hecho lo que existe son comedores de facultad donde todos sienten las mismas y  mon&oacute;tonas inquietudes que generalmente comparten con miembros del mismo sexo.  Un oprobio.</p>
                        <p><span class="titulochicogris">11.-  DOCENTES</span><br>
                          <strong>Las universidades  cient&iacute;ficas tienen docentes full-time.</strong><br>
                          Poseen  generalmente un plantel docente de investigadores, con formaci&oacute;n cuaternaria  (doctorado) o superior. Mayoritariamente con dedicaci&oacute;n exclusiva. Profesores que  est&aacute;n todo el d&iacute;a en la universidad, se los encuentra en sus laboratorios u oficinas,  se los cruza en los seminarios, en el bar, en el pasillo.<br>
                          <strong>Las universidades  profesionalistas tienen docentes part-time.</strong>                          Poseen  generalmente planteles docentes part-time, con dedicaciones simples. Se trata  de profesores que viven de su profesi&oacute;n fuera de la universidad y tienen la  docencia como <em>hobby</em> o complemento econ&oacute;mico.</p>
                        <p><span class="titulochicogris">12.-  BIBLIOTECAS</span><br>
                          <strong>Las universidades  cient&iacute;ficas tienen bibliotecas llenas.</strong><br>
                          Llenas  de estudiantes, de libros, de colecciones de revistas cient&iacute;ficas sin  discontinuidades, con internet y cat&aacute;logos on line.<br>
                          <strong>Las universidades  profesionalistas tienen bibliotecas vac&iacute;as.</strong>                          Las  universidades profesionalistas constituyen el principal fomento de la industria  del apunte.</p>
                        <p><span class="titulochicogris">13.-  ENSE&Ntilde;ANZA</span><br>
                        <strong>Las universidades  cient&iacute;ficas apuntan al razonamiento.</strong>                          Se  estimula el pensamiento cr&iacute;tico, el razonamiento y se desalienta la memoria  como forma de estudio y conocimiento. Es habitual el examen a libro abierto.<br>
                          <strong>Las universidades  profesionalistas apuntan a la memoria</strong>.
                          Es  habitual el examen multiple-choice. Se ense&ntilde;an f&oacute;rmulas y procedimientos para  todo. El agrandamiento de cabezas suele resultar antiest&eacute;tico.</p>
                        <p><span class="titulochicogris">14.-  ACTIVIDADES</span><br>
                          <strong>Las universidades  cient&iacute;ficas tienen actividades variadas.</strong> 
                          Clases   te&oacute;ricas, de problemas, de seminarios, conferencias, debates, clases de  laboratorio, uso de instrumental moderno y actualizado, salidas de campo,  viajes a congresos, pasant&iacute;as, visitas de profesores extranjeros, tesis  cient&iacute;fica de graduaci&oacute;n, etc.<br>
                          <strong>Las universidades  profesionalistas tienen actividades mon&oacute;tonas.</strong>                          Tiza  y pizarr&oacute;n.</p>
                        <p><span class="titulochicogris">15.-  RELACI&Oacute;N DOCENTE-ALUMNO</span><br>
                        <strong>En la universidad  cient&iacute;fica el modelo es <nobr>&ldquo;maestro-disc&iacute;pulo&rdquo;.</nobr></strong>                          Generalmente  la relaci&oacute;n num&eacute;rica baja (pocos estudiantes por docente) ayuda a establecer una ense&ntilde;anza individualizada. Pero  tambi&eacute;n se sustenta en la convivencia diaria y prolongada, el &ldquo;pasilleo&rdquo;, el  trabajo de laboratorio.<br>
                        <strong>En la universidad  profesionalista el modelo es el anonimato.</strong>                          La  masividad es en este sentido determinante.</p>
                        <p><span class="titulochicogris">16.-  POSGRADOS</span><br>
                          <strong>En la universidad  cient&iacute;fica abundan los doctorados.</strong><br>
                          El  trabajo de investigaci&oacute;n cient&iacute;fica permite la existencia de estas   actividades cuya caracter&iacute;stica principal es que constituyen aportes originales  a la ciencia.<br>
                          <strong>En la universidad  profesionalista hay maestr&iacute;as y actualizaciones profesionales,</strong>                           que  cursan los &ldquo;doctores&rdquo; que no son doctores: m&eacute;dicos, odont&oacute;logos, abogados,  contadores, etc.</p>
                        <p><span class="titulochicogris">17.-  ESTRUCTURA</span><br>
                        <strong>Las universidades  cient&iacute;ficas tienen estructuras departamentales.</strong>                          Los  Departamentos son unidades de investigaci&oacute;n y docencia. Forman docentes  generalistas, con visiones abarcativas de sus disciplinas. Docentes que rotan  entre las materias y no se enquistan en una. En general los Departamentos  ubican a sus mejores docentes -los m&aacute;s destacados- en las materias iniciales de  las carreras.<br>
                        <strong>Las universidades  profesionalistas tienen estructuras de c&aacute;tedra.</strong>                          Las  c&aacute;tedras suelen convertirse en feudos acad&eacute;micos gobernados por docentes  titulares cuyo cargo heredan. Forman docentes especialistas.</p>
                        <p><span class="titulochicogris">18.-  CLAUSTRO DOCENTE</span><br>
                        <strong>Las universidades  cient&iacute;ficas tienen un plantel mayoritariamente regular.</strong>                          Los  principios reformistas de periodicidad de c&aacute;tedra, concursos abiertos de  oposici&oacute;n y antecedentes por jurados de pares son esenciales para una  universidad cient&iacute;fica.<br>
                        <strong>Las universidades  profesionalistas tienen un plantel mayoritariamente interino.</strong>                          Las  estructuras de c&aacute;tedra conviven sin mayores problemas con la designaci&oacute;n sin  concurso, interina, ad hon&oacute;rem y varias otras modalidades m&aacute;s.</p>
                        <p><span class="titulochicogris">19.-  VALORACI&Oacute;N DOCENTE</span><br>
                        <strong>En las universidades  cient&iacute;ficas prima la creaci&oacute;n de conocimiento.</strong>                          El  principal valor en el curr&iacute;culo de un docente es la cantidad de <em>papers</em> cient&iacute;ficos que reflejen su producci&oacute;n en la creaci&oacute;n de conocimiento. Tambi&eacute;n  cuenta la formaci&oacute;n de recursos humanos: por ejemplo, cantidad de tesis  dirigidas, y otras.<br>
                        <strong>En las universidades  profesionalistas cuenta la experiencia.</strong>                          La  antig&uuml;edad, la experiencia profesional, el t&iacute;tulo docente son valorados  preferentemente en este tipo de universidades.</p>
                        <p><span class="titulochicogris">20.-  OBJETIVO &Uacute;LTIMO</span><br>
                        <strong>El objetivo &uacute;ltimo de  la universidad cient&iacute;fica es la EXCELENCIA.</strong><br>
                        <strong>El objetivo &uacute;ltimo de  la universidad profesionalista es la EFICIENCIA.</strong> (Ver chiste) </p>
                      </td>
                    </tr>
      <tr>
        <td height="589" colspan="2" align="left" valign="top" class="bodytext"><p>&nbsp;</p>
          <p><strong>Por qu&eacute; preferir una universidad cient&iacute;fica</strong></p>
          <p>La  caracterizaci&oacute;n anterior perfila un modelo fuertemente instalado en nuestras  universidades, y otro modelo que s&oacute;lo ha aparecido en forma germinal y  espor&aacute;dica en algunas universidades nacionales; por ejemplo, en la Universidad  de Buenos Aires, del 55 al 66. El modelo aludido se presenta como muy dif&iacute;cil de  cristalizar, por muchos motivos que la caracterizaci&oacute;n por s&iacute; misma explica.
                          Surge  una pregunta inevitable: &iquest;por qu&eacute; preferir una universidad cient&iacute;fica a una  profesionalista? <br>
                          <br>
                        Yo tengo dos respuestas: la primera es absolutamente personal, y es <em>la ciencia  en s&iacute; misma</em>. Para quienes abrazamos la ciencia como forma de abordar la  comprensi&oacute;n del universo encontramos no s&oacute;lo una forma de proceder basada en la raz&oacute;n, la observaci&oacute;n,  la experimentaci&oacute;n, con prescindencia de dogmas, creencias, y del principio de  autoridad. Se convierte en un modo de vida que nos abarca en toda nuestra  dimensi&oacute;n humana y nos embarca en una lucha estimulante que libramos en  absoluta minor&iacute;a.</p>
                        <p>La  segunda es colectiva, pol&iacute;tica y estrat&eacute;gica; porque incumbe al proyecto de  naci&oacute;n. Es inconcebible un proyecto de pa&iacute;s independiente sin una universidad  cient&iacute;fica, sin ciencia. Y viceversa, excluir la universidad cient&iacute;fica es  sin&oacute;nimo de un proyecto de pa&iacute;s dependiente. Dependiente y esclavo de tecnolog&iacute;as  y conocimientos importados.</p>
                        <p>Es  imposible modificar el sistema universitario argentino para que adopte el  modelo cient&iacute;fico. Pero no hay raz&oacute;n valedera para evitar que ciertos grupos  acad&eacute;micos que est&aacute;n en condiciones de adoptarlo deban renunciar a ese objetivo. Las  condiciones est&aacute;n dadas para que una <a href="../img_univ-2/particion.html">partici&oacute;n racional de la UBA</a> permita la  generaci&oacute;n de una  universidad cient&iacute;fica (tal vez dos) que nuestro pa&iacute;s  necesita y merece. </p>
                        <hr width="100" align="LEFT">
          <span class="epigrafe"> <font class="epigrafe Estilo1"><b><em><sup>(1)</sup></em></b></font> Esta nota fue elaborada en base a una charla-conferencia brindada en la Sociedad Cient&iacute;fica Argentina, Coloquios del Dpto. de F&iacute;sica, C&aacute;tedra libre (FCEyN): &ldquo;Ciencia, Econom&iacute;a y Sociedad&rdquo;, </span><span class="epigrafe style1">y en otras tres ocasiones m&aacute;s. Algunos derechos reservados. Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n jun-06. Buenos Aires, Argentina.</span></td>
                    </tr>
    </table>    </td>
</tr> 
   

<tr> <td colspan="4" class="bodytext">&nbsp;</td>
</tr>  
</table></td></tr> </table></td>
</tr> 
<tr> <td height="20" class="bodytext"><img src="../img_univ-2/img_univ/transparente.gif" width="600" height="20"></td>
</tr> 
</table>
</body>
</html>
