<html>
<head>
<title>Ricardo Cabrera - Alimentos transgenicos</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<META content="PROYECTO GENOMA HUMANO, DNA, ADN, PGH" name=keywords>
<link rel="stylesheet" href="win_ie.css">
<style type="text/css">
<!--
.Estilo2 {color: #000000}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_notas.html"><B CLASS="menuitem">ver 
otras notas</B></A></SPAN></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A></B>&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="19"><img src="img/transparente.gif" width="600" height="9"></td>
</tr> 
<tr align="center"> <td> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="590" height="4087"><table width="100%" border="0">
  <tr>
    <td width="33%" height="216" align="center" valign="top" bgcolor="#CCCCCC" class="epigrafe"><img src="img/alimentos_1.jpg" width="190" height="214"></td>
    <td width="2%" rowspan="6" class="bodytext">&nbsp;</td>
    <td width="65%" rowspan="6" valign="top" class="bodytext"><p class="titulograndegris"><strong>Frutos del &aacute;rbol de la ciencia<br>
    </strong><span class="titulochicogris"><strong>Alimentos  transg&eacute;nicos</strong></span></p>
      <p>La historia &eacute;sta es muy reciente y el  asunto enigm&aacute;tico y apasionante como para no ceder a la tentaci&oacute;n de opinar. El  resultado es que la desinformaci&oacute;n se abre paso entre las multitudes generando  un clima propicio para el estropicio. En momentos as&iacute; lo mejor es ir por partes  y empezar por el principio.</p>
      <p>Resulta  que todos los organismos vivientes, bacterias, plantas , animales y cualquier  otro bicho, poseen &ndash;en todas y en cada una de sus c&eacute;lulas&ndash; unas mol&eacute;culas  extraordinariamente largas, compuestas como cadenas de millones y millones de  eslabones, llamadas &aacute;cido desoxirribo nucleico (ADN) que contienen toda la  informaci&oacute;n necesaria para la vida del organismo. Son nada m&aacute;s y nada menos que  el conjunto de instrucciones que cada uno tiene para poder fabricar  correctamente el propio cuerpo con todas sus partes y funciones. A la totalidad  de mol&eacute;culas de ADN que hay en cada c&eacute;lula se la llama genoma. </p>
      <p>Lo dicho implica  que existen mecanismos absolutamente materiales por los cuales la informaci&oacute;n,  las instrucciones, pueden estar escritas y ser le&iacute;das para que las c&eacute;lulas  hagan lo que deben hacer y no cualquier otra cosa. Estos mecanismos fueron  completamente dilucidados en los &uacute;ltimos 50 a&ntilde;os por un grupo de cient&iacute;ficos de  variadas disciplinas que gen&eacute;ricamente llamamos bi&oacute;logos moleculares. Nos  cuentan que el ADN est&aacute; formado por unas interminables cadenas de fosfatos y  az&uacute;cares. Los eslabones de estas cadenas funcionan como letras, para poder  contener informaci&oacute;n. El genoma humano, por ejemplo, tiene 3 mil millones de  letras, que acaba de ser le&iacute;do completamente por una instituci&oacute;n internacional  denominada Proyecto Genoma Humano. Pero lo que a nosotros nos interesa es que  esta informaci&oacute;n est&aacute; escrita en p&aacute;ginas independientes de unas quinientas o  mil letras, m&aacute;s o menos. Y cada p&aacute;gina independiente se llama gen. Y cada  p&aacute;gina independiente &ndash;cada gen&ndash; instruye la fabricaci&oacute;n &ndash;la s&iacute;ntesis&ndash; de una  prote&iacute;na.</p>
      <p>Momento,  tendr&iacute;amos que explicar qu&eacute; es una prote&iacute;na. Las prote&iacute;nas son las mol&eacute;culas  principales, primordiales (de ah&iacute; deriva su nombre), de las que est&aacute; hecho  nuestro cuerpo y el de todos los organismos, el material, los ladrillos  b&aacute;sicos. Piel, m&uacute;sculo, pelo, u&ntilde;a, todo est&aacute; hecho de prote&iacute;nas. Hay prote&iacute;nas  que tienen funci&oacute;n digamos estructural, ser ladrillo, formar una pared, y  prote&iacute;nas que tienen una funci&oacute;n, digamos, operativa (a &eacute;stas tambi&eacute;n se las  llama enzimas), ensamblar ladrillos para construir una pared. Pero todas son  prote&iacute;nas. En nuestro cuerpo, por ejemplo, puede haber unos 30 mil tipos  diferentes de prote&iacute;nas. O sea que en nuestro genoma debe haber unos 30 mil  genes.</p>
      <p>Las  instrucciones no s&oacute;lo se respetan, tambi&eacute;n se heredan. Todas las c&eacute;lulas de la  planta del tomate &ldquo;saben&rdquo; c&oacute;mo fabricar un frutito rojo y sabrososo lleno de  juguito y semillas. Y de vez en cuando lo fabrican. Las semillas tambi&eacute;n son &ndash;o  fueron&ndash; c&eacute;lulas de la misma planta, por lo tanto tambi&eacute;n &ldquo;saben&rdquo; lo mismo que  sus compa&ntilde;eras. Y a su vez generar&aacute;n una nueva planta con las mismas  caracter&iacute;sticas y saberes. Salvando las distancias lo mismo hacemos los  animales y el resto de los organismos vivientes. Las instrucciones pasan de  generaci&oacute;n en generaci&oacute;n. La materia pasa, las instrucciones quedan.</p>      </td>
  </tr>
  <tr align="center">
    <td height="20" bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
  </tr>
  <tr align="center">
    <td height="143" bgcolor="#CCCCCC" class="epigrafe"><table width="100%">
      <tr>
        <td height="244" class="epigrafe"><p><strong>&iquest;Son  nuevos los vegetales modificados gen&eacute;ticamente?</strong><br>
                <br>
          Todos los organismos vivientes en la Tierra son el producto del  barajado fortuito y ca&oacute;tico de genes. Nosotros mismos estamos hechos de un  bricolage gen&eacute;tico cuyas huellas de corte y empalme permanecen imborrables en  nuestro genoma. El tr&aacute;nsito de genes entre las especies es  una realidad  ajena a nuestra voluntad que comenz&oacute; con la vida hace 4 mil millones de a&ntilde;os.<br>
          <br>
          El hombre lleva varios miles de a&ntilde;os modificando  gen&eacute;ticamente plantas y animales en beneficio propio. La pr&aacute;ctica de  seleccionar artificialmente individuos de una prole con una caracter&iacute;stica  determinada que se desea potenciar, e iniciar un linaje, termina generando  variedades, luego razas, por &uacute;ltimo especies diferentes de la original. Toda  especie domesticada por el hombre sufri&oacute; modificaciones gen&eacute;ticas.<br>
          <br>
          La ingenier&iacute;a gen&eacute;tica permite ahora  realizar en corto tiempo y en forma controlada lo que antes costaba d&eacute;cadas o  siglos, y conseguir efectos que antes eran impensables con el m&eacute;todo de cruce y  selecci&oacute;n. &nbsp;<br>
        </p></td>
      </tr>
    </table></td>
  </tr>
  <tr align="center">
    <td height="16" bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
  </tr>
  <tr align="center">
    <td height="16" bgcolor="#CCCCCC" class="epigrafe"><img src="img/gen_5.gif" alt="" width="190" height="152"></td>
  </tr>
  <tr align="center">
    <td height="81" bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
  </tr>
  
  <tr>
    <td align="center" valign="top" bgcolor="#CCCCCC" class="epigrafe"><img src="img/alimentos_2.jpg" width="190" height="270"></td>
    <td rowspan="10" class="bodytext">&nbsp;</td>
    <td rowspan="10" valign="top" class="bodytext"><p><strong>Ingenier&iacute;a gen&eacute;tica</strong> </p>
      <p>Entre otras  cosas para dilucidar el secreto de la herencia la biolog&iacute;a molecular desarroll&oacute;  t&eacute;cnicas que permiten manipular el ADN. Cortarlo, pegarlo, ensamblarlo,  copiarlo, trasladarlo, leerlo, fabricarlo&hellip; Decirlo es f&aacute;cil, pero no nos  olvidemos de que estamos hablando de mol&eacute;culas, es decir de cosas tan pero tan  min&uacute;sculas que son invisibles hasta con el m&aacute;s poderoso de los microscopios.  Bien, al conjunto de estas t&eacute;cnicas se lo llama ingenier&iacute;a gen&eacute;tica y es  realmente cosa e&rsquo; mandinga. </p>
      <p>Y  aqu&iacute; llegan los alimentos transg&eacute;nicos. Resulta que los bi&oacute;logos moleculares  descubrieron que pueden injertar el gen de un individuo de una especie en el  genoma de un individuo de otra especie. Este segundo individuo es un  transg&eacute;nico.&nbsp; Y no s&oacute;lo eso: lograron  hacer que los genes injertados se expresaran, es decir que el individuo  injertado produzca la prote&iacute;na correspondiente al gen extra&ntilde;o. Despu&eacute;s de jugar  un rato largo con virus y bacterias empezaron a probar con plantas y animales.  Uno de los experimentos m&aacute;s espectaculares se realiz&oacute; en 1986 cuando un grupo  de investigadores injert&oacute; el gen de luciferasa, la prote&iacute;na que emite luz en  las luci&eacute;rnagas, en una planta de tabaco. Cuando la planta se regaba con una  soluci&oacute;n que conten&iacute;a luciferina, el sustrato natural de la luciferasa, la  planta se iluminaba cual arbolito de navidad. Esa fue la primera plantita  transg&eacute;nica. Poco tiempo antes hab&iacute;a aparecido un ratoncito con un gen de rata  injertado. Era el gen que fabricaba la hormona de crecimiento de rata. Este  mickey cibern&eacute;tico med&iacute;a el doble que sus hermanitos no transg&eacute;nicos de la  misma camada. Pr&aacute;cticamente superada la fase experimental muchos laboratorios  se lanzaron a la b&uacute;squeda de transg&eacute;nicos &uacute;tiles &ndash;y comercializables&ndash;, y ah&iacute;  aparecieron los alimentos transg&eacute;nicos. </p>
      <p>En  definitiva los alimentos transg&eacute;nicos son organismos, o partes de organismos, o  derivados de organismos que entre sus miles de genes, posee uno insertado, o  uno modificado, por el hombre. Pero para qu&eacute; queremos alimentos transg&eacute;nicos. </p>
      <p><strong>Alimentaci&oacute;n a gran escala</strong> </p>
      <p>Somos 6 mil  millones. Y a los 6 mil nos gusta comer y llenarlos la panza de manjares. Y en  20 a&ntilde;os seremos 12 mil millones de personas pis&aacute;ndonos los juanetes en el  planeta. No hay que ser muy vivo para darse cuenta que estamos frente a un problema  serio: la superficie cultivable de la   Tierra no crece con el ritmo de la demograf&iacute;a. M&aacute;s a&uacute;n, la  superficie cultivable no crece. Y a&uacute;n m&aacute;s, la superficie cultivable decrece. Es  cierto que se suman otros problemas junto a &eacute;ste como el de la distribuci&oacute;n de  la riqueza y la geopol&iacute;tica. Pero los n&uacute;meros cantan. Los alimentos  transg&eacute;nicos est&aacute;n entre nosotros porque representan un recurso comercialmente  competitivo en el negocio de la alimentaci&oacute;n. </p>
      <p>Actualmente se  comercializan o est&aacute;n en v&iacute;as de comercializaci&oacute;n vegetales modificados para  conferirle a la planta alguna ventaja redituable. Por ejemplo que tengan una  vida comercial m&aacute;s larga. O para que resistan condiciones ambientales  agresivas, como heladas, sequ&iacute;as o suelos salinos. O para resistir herbicidas,  o plagas de insectos. O para resistir enfermedades. O para poseer mejores  cualidades nutritivas.</p>
      <p>Analicemos  algunos ejemplos con m&aacute;s detalle. Los cultivos deben competir por la luz, el  agua y los nutrientes de la tierra, con las malas hierbas. Esta lucha puede  reducir el rendimiento potencial de una plantaci&oacute;n en un 70%. Las malas hierbas  degradan significativamente el valor de la cosecha y sirven de refugio para las  plagas. Habitualmente los productores contrarrestan este perjuicio con la aplicaci&oacute;n  de herbicidas. Pero debido a que cada herbicida tiene un espectro reducido de  acci&oacute;n se hace necesario la aplicaci&oacute;n de varios productos qu&iacute;micos diferentes  durante toda la &eacute;poca de crecimiento del cultivo. Las empresas biotecnol&oacute;gicas  Monsanto y Calgene desarrollaron&nbsp; plantas  tolerantes a un &uacute;nico herbicida de amplio espectro, el glifosato, que es inocuo  al medio ambiente y a los animales y que se degrada r&aacute;pidamente en el medio  produciendo compuestos naturales inocuos. El gen de la resistencia al glifosato  fue aislado en bacterias e introducido en plantas de soja, tomate, colza,  algod&oacute;n y algunas otras. </p>
      <p>Las plagas de  insectos diezman cosechas. Jardineros y agricultores hicieron favorito el  insecticida basado en una prote&iacute;na producida por la bacteria <em>Bacillus thuringiensis</em> (<em>Bt</em>). Estas prote&iacute;nas se anclan en sitios  espec&iacute;ficos de las c&eacute;lulas epiteliales del intestino de las larvas de los  insectos, inhibiendo la absorci&oacute;n de alimentos lo que conduce a la muerte del  insecto. La eficacia del insecticida queda limitada por las lluvias. Pero&nbsp; los expertos de Monsanto, nuevamente,  lograron injertar el gen <em>Bt</em> en una  cepa de algod&oacute;n, que demostr&oacute; resistir plagas como las de orugas y gusanos. El  gen <em>Bt</em> no es uno s&oacute;lo sino una  familia cuyos integrantes poseen diferente especificidad para diferentes  insectos, lo cual permite que cada plantaci&oacute;n dirija su artiller&iacute;a transg&eacute;nica  s&oacute;lo contra los insectos que representan plaga para ese cultivo. Las prote&iacute;nas <em>Bt</em>, como todas las prote&iacute;nas, se  degradan en el tubo digestivo de los mam&iacute;feros o en el suelo, o en cualquier  parte y por lo tanto no representan ning&uacute;n peligro ambiental, en contraste con  los insecticidas comunes que a los insectos &ldquo;los matan bien muertos&rdquo;.</p>
      <p>A veces las  plantas se enferman, y los contagios masivos suelen arruinar plantaciones. A  veces no se pierde una cosecha sino varias sucesivas. Los agentes de la  enfermedad &ndash;generalmente virus&ndash; son muy dif&iacute;ciles de erradicar. Uno de los  logros m&aacute;s espectaculares de la ingenier&iacute;a gen&eacute;tica fue la producci&oacute;n de plantas  resistentes a virus. Tomates, tabacos y otras plantas fueron modificadas  gen&eacute;ticamente para que expresaran una prote&iacute;na viral, la prote&iacute;na de la c&aacute;pside  del virus del mosaico del tabaco (los virus vienen envueltos en una c&aacute;psula  proteica). Estas plantas resultaron resistentes a una decena de enfermedades  virales.</p>
      <p> Las  frutas (y cualquier vegetal, pero sobre todo las frutas) se pasan. El verdulero  de la esquina sabe que si no vende r&aacute;pido ese caj&oacute;n de tomates empiezan a  ponerse muy blanditos y arrugados y la gente no los va a querer llevar y va a  tener que com&eacute;rselos &eacute;l o tirarlos. Resulta que la maduraci&oacute;n est&aacute; controlada  por genes que &ndash;l&oacute;gicamente&ndash; producen prote&iacute;nas que manejan los tiempos del&nbsp; fruto, se llaman prote&iacute;nas de  senescencia.&nbsp; Una vez localizados los  genes, puede intentarse algo con ellos. En este caso colocaron un gen extra&ntilde;o  pero realmente extra&ntilde;o. El inserto, llamado gen antisentido, no produce una  prote&iacute;na sino que lo que hace es regular la expresi&oacute;n de los genes aut&oacute;ctonos  de la planta. Impide que los genes originales puedan fabricar sus prote&iacute;nas. Y  as&iacute; el tomate Flavr Svr (marca registrada) no se pasa y dura m&aacute;s tiempo en la  g&oacute;ndola. Tomate redondo, negocio redondo.</p>
      <p> Los  ejemplos mencionados representan ventajas para los productores, ya que  disminuyen costos y riesgos o aumentan el valor del producto. Aparentemente,  hasta aqu&iacute;, el consumidor no recibe ning&uacute;n beneficio. Pero hay que considerar  un beneficio indirecto para el consumidor y el medio ambiente consistente en la  dr&aacute;stica disminuci&oacute;n de agroqu&iacute;micos en la cadena alimentaria.</p></td>
  </tr>
  <tr>
    <td align="center" valign="top" bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
  </tr>
  
  <tr align="center">
    <td height="424" valign="top" bordercolor="#CCCCCC" bgcolor="#CCCCCC" class="epigrafe"><br>
      <table width="100%" border="0">
      </table>
      <table width="100%" border="0" bordercolor="#ECE9D8" bgcolor="#CCCCCC">
        <tr>
          <td height="371" bordercolor="#000000" class="epigrafe"><p class="Estilo2"><strong>Biodiversidad</strong> </p>
              <p>La conservaci&oacute;n de la biodiversidad en  nuestro planeta es un valor supremo. Su principal enemigo es la agricultura. Cuando  se tala un bosque nativo para plantar trigo o ma&iacute;z, cuando se desmonta el campo  silvestre para sembrar soja o girasol, miles de especies vegetales, animales y  bacterianas desaparecen, y algunas de ellas para siempre. Y son reemplazadas  por la mon&oacute;tona uniformidad del cultivo agr&iacute;cola. Una lamentable merma de la  biodiversidad se produce cada vez que aumenta la superficie de cultivo. De  todos modos, tambi&eacute;n queremos comer. Y encima no nos gusta que nos digan cu&aacute;ntos  hijos debemos parir. Por lo tanto hay que sacrificar ciertas tierras, dedic&aacute;ndolas  a la agricultura, y conservar la biodiversidad en otras, preservadas en su  estado natural. Cuanto m&aacute;s eficiente sea la agricultura, m&aacute;s alimentos podr&aacute;  producir por hect&aacute;rea cultivada y tanta mayor superficie natural permitir&aacute;  conservar. En la medida en que ciertos cultivos transg&eacute;nicos&nbsp; incrementan el rendimiento agr&iacute;cola, tanto  mejor para la naturaleza.</p></td>
        </tr>
      </table>
      <table width="100%" border="0">
          </table></td>
  </tr>
  <tr align="center">
    <td valign="top" bordercolor="#CCCCCC" bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
  </tr>
  <tr align="center">
    <td valign="top" bordercolor="#CCCCCC" bgcolor="#CCCCCC" class="epigrafe"><img src="img/alimentos_3.jpg" width="190" height="196"></td>
  </tr>
  
  <tr align="center">
    <td height="16" bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
  </tr>
  <tr align="center">
    <td height="397" bgcolor="#CCCCCC" class="epigrafe"><table width="100%" border="0">
      <tr>
        <td align="left" valign="bottom" class="epigrafe"><p><strong>Argentina transg&eacute;nica</strong> </p>
            <p>A finales del a&ntilde;o 2005 exist&iacute;an en todo el  mundo un total de 90,0 millones de hect&aacute;reas cultivadas con plantas transg&eacute;nicas.  La progresi&oacute;n de los cultivos fue explosiva, ya que en 1996 s&oacute;lo se hab&iacute;an  cultivado 1,7 millones de hect&aacute;reas. De los 90,0 millones  17,4 millones, el 20%, en Argentina. De modo que Argentina es el segundo  productor mundial de alimentos transg&eacute;nicos (el primero es Estados Unidos). El principal producto es la soja  transg&eacute;nica, pero tambi&eacute;n se produce ma&iacute;z, algod&oacute;n y algunas hortalizas. Casi  todo lo producido se exporta lo cual significa un importante aporte a la  balanza comercial.<br>
              <br>
              No s&oacute;lo se cultiva en la Argentina, tambi&eacute;n se  investiga en el desarrollo de nuevas especies y ya se han cosechado importantes  logros que fueron protegidos con varias patentes. Tanto en el Instituto de Investigaciones  en Ingenier&iacute;a Gen&eacute;tica (INGEBI) dependiente de la Facultad de Ciencias  Exactas y Naturales de la UBA,  como en el Instituto de Biolog&iacute;a Molecular del INTA de Castelar se trabaja en  diferentes proyectos para desarrollar plantas transg&eacute;nicas de papa, algod&oacute;n y girasol.</p></td>
      </tr>
    </table></td>
  </tr>
  <tr align="center">
    <td height="16" bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
  </tr>
  <tr align="center">
    <td height="16" bgcolor="#CCCCCC" class="epigrafe"><img src="img/alimentos_5.jpg" width="190" height="126"></td>
  </tr>
  <tr align="center">
    <td height="337" bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
  </tr>
  
  
  <tr>
    <td height="99" align="center" bgcolor="#CCCCCC" class="epigrafe"><img src="img/alimentos_4.jpg" width="190" height="209"></td>
    <td rowspan="4" class="bodytext">&nbsp;</td>
    <td rowspan="4" valign="top" class="bodytext"><p><strong>Ecologistas, al ataque </strong> </p>
          <p>En  todo el mundo, pero principalmente en Europa, grupos ecologistas han emprendido  acciones en contra de los alimentos transg&eacute;nicos. En el parlamento europeo &ldquo;Los  Verdes&rdquo; lograron un moratoria que imped&iacute;a la producci&oacute;n y comercializaci&oacute;n de  nuevos alimentos derivados de organismos manipulados gen&eacute;ticamente (OMG). El  principal reclamo es la falta de un etiquetado que identifique a los  transg&eacute;nicos. El problema no es sencillo. Los defensores de los alimentos  derivados de OMG se oponen en general a un etiquetado de este tipo porque,  dicen, no siempre es posible, muchas veces es absurdo, e infiriendo  &ndash;generalmente&ndash; que a igual precio el consumidor va a preferir no innovar y  continuar su dieta tradicional desechando el nuevo producto. Aunque no siempre.</p>
          <p>En  el caso del tomate que suelen etiquetarse uno por uno, la compa&ntilde;&iacute;a productora  de Flavr Svr gan&oacute; en Estados Unidos el juicio contra los que quer&iacute;an obligarlos  al etiquetado individual. Pero despu&eacute;s de esto decidieron libremente  etiquetarlos ya que consideraban (con raz&oacute;n) que su superior calidad deb&iacute;a  quedar evidente para los consumidores.</p>
          <p>En  el caso de la soja no es tan f&aacute;cil el etiquetado. Las cadenas productoras de  alimentos juntan a granel granos provenientes de diferentes campos imposibles  de individualizar. Pero adem&aacute;s, el principal uso de la soja consiste en la  producci&oacute;n de aceite y lecitina. Ninguno de estos dos productos contienen ADN  ni prote&iacute;nas. Son qu&iacute;mica y f&iacute;sicamente indistinguibles del aceite y la  lecitina de la soja no transg&eacute;nica. Poseen las mismas propiedades nutricionales  y toxicol&oacute;gicas. Son id&eacute;nticos mol&eacute;cula por mol&eacute;cula, &aacute;tomo por &aacute;tomo.</p>
          <p>Hay  quien dice que las objeciones europeas se deb&iacute;an m&aacute;s un una pol&iacute;tica proteccionista  de los propios cultivos frente a un relativo retraso tecnol&oacute;gico respecto a  Estados Unidos. Lo cierto es que el 14 de febrero del 2001 el parlamento  europeo estableci&oacute; una nueva norma que implica el fin de la moratoria en una  votaci&oacute;n en la que los eurodiputados ecologistas no se opusieron. </p>
          <p>&nbsp;</p>          </td>
  </tr>
  <tr>
    <td align="center" bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
  </tr>
  
  <tr>
    <td align="center" bgcolor="#CCCCCC" class="epigrafe"><table width="100%" height="352" border="0">
      <tr>
        <td height="348" class="epigrafe"><p class="bodytext"><strong>Frutos prohibidos del &aacute;rbol de la ciencia</strong> </p>
            <p>Cuando Benjam&iacute;n  Franklin invent&oacute; el pararrayos muchos se opusieron al macabro invento que  esquivaba antinaturalmente la ira de Dios. Era como burlar sus retos, como burlarse  de Dios. Las fervientes oposiciones a la manipulaci&oacute;n gen&eacute;tica y la creaci&oacute;n de  alimentos transg&eacute;nicos cu&aacute;nto pueden deberse, aunque no lo declaren, al  desagrado por la sensaci&oacute;n de alteraci&oacute;n de una creaci&oacute;n divina. Pero no hay  que preocuparse demasiado, Dios siempre puede hacer la vista gorda si conviene  a los bolsillos de los grandes intereses econ&oacute;micos. </p>
          <p>Lo  lamentable es que ni la comunidad europea, ni los ecologistas, ni las empresas  multinacionales piensan demasiado en los pa&iacute;ses pobres donde las crisis poblacionales  ser&aacute;n catastr&oacute;ficas y donde la ciencia y la biotecnolog&iacute;a podr&iacute;an incidir  positivamente</p></td>
      </tr>
    </table></td>
    </tr>
  <tr align="center">
    <td height="16" bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
  </tr>
  
  
  <tr>
    <td bgcolor="#CCCCCC" class="epigrafe"><img src="img/alimentos_6.jpg" width="190" height="110"></td>
    <td rowspan="2" class="epigrafe">&nbsp;</td>
    <td rowspan="2" bgcolor="#FFFFFF" class="epigrafe"><p class="bodytext"><strong>Mozo, hay un gen en mi sopa</strong> </p>
      <p class="bodytext"> Debe  haber gente que cree que si se come un alimento transg&eacute;nico corre peligro de  convertirse en transg&eacute;nico, monstruo, o alguna cosa terrible parecida. Esa  misma gente ignora, seguramente, que en su dieta habitual come genes de todo  tipo. Cuando va a un asadito, por ejemplo, estar&aacute; comiendo c&eacute;lulas musculares  vacunas, y por lo tanto, ingiere con ellas todos los genes de la vaca (o el  toro), 30 mil aproximadamente. Lo mismo con el tomate o la lechuga. Pero en  realidad lo que est&aacute; ingiriendo son mol&eacute;culas de ADN, simples mol&eacute;culas  org&aacute;nicas, az&uacute;cares y fosfatos, independientemente de los genes que est&aacute;n  inscriptos en ella. Del mismo modo que si este fasc&iacute;culo se quemara lo que arder&iacute;a  ser&iacute;a el papel, la celulosa, independientemente de las palabras, oraciones y  conceptos que este ejemplar contiene. (Pero igual no hace falta experimentarlo).</p>
      <p class="bodytext">En  el caso de la ingesti&oacute;n de prote&iacute;nas es posible que algunas provoquen alergias.  La alergia es la reacci&oacute;n exagerada del organismo contra sustancias  &ndash;generalmente prote&iacute;nas&ndash; extra&ntilde;as a &eacute;l. La soja (o cualquier otro vegetal)  tiene miles de prote&iacute;nas extra&ntilde;as para el hombre, por lo que existen bastantes  personas al&eacute;rgicas a la soja, al man&iacute;, a las fresas, etc&eacute;tera. La soja  transg&eacute;nica tiene una prote&iacute;na m&aacute;s, entre esas miles. Por lo tanto el aumento  de riesgo es min&uacute;sculo.</p>
      <p class="bodytext">Est&aacute;n  empezando a desarrollarse los alimentos transg&eacute;nicos de segunda  generaci&oacute;n.&nbsp; En muchos de ellos las  modificaciones estar&aacute;n dirigidas a cambiar las caracter&iacute;sticas nutricionales.  Incluso se piensa incorporar suplementos dietarios como vitaminas o especies  medicinales como vacunas.</p>
      <p class="bodytext">El  pa&iacute;s en el que m&aacute;s aceptaci&oacute;n tuvieron los alimentos transg&eacute;nicos es Estados  Unidos. Tal vez se deba a la confianza que all&aacute; tienen los consumidores en los  organismos de control de la salud p&uacute;blica. La Administraci&oacute;n de  Alimentos y Medicamentos (FDA) declar&oacute; ya hace 10 a&ntilde;os que los alimentos  transg&eacute;nicos eran pr&aacute;cticamente id&eacute;nticos a los tradicionales y que su ingesta  por lo tanto no representa ning&uacute;n riesgo para la salud. Otro tanto hizo la Organizaci&oacute;n Mundial  para la Salud  (OMS). En la Argentina,  mientras tanto, los organismos de control brillan por su ausencia, y los  ecologistas hacen campa&ntilde;as publicitarias contra lo que ellos llaman alimentos  frankenstein.&nbsp; </p>
      <p></p></td>
  </tr>
  
  <tr>
    <td height="520" bgcolor="#CCCCCC" class="epigrafe"><table width="100%" border="0">
      <tr>
        <td class="epigrafe"><p class="bodytext"><strong>Glosario</strong></p>
            <p><strong>Glifosato </strong>Herbicida de amplio espectro atractivo por su bajo  impacto ambiental y baja toxicidad en animales. Pero mata no s&oacute;lo a las malezas  sino tambi&eacute;n a casi cualquier planta, por lo tanto s&oacute;lo se puede utilizar en  cultivos de plantas resistentes al glifosato.<br>
                <br>
                <strong>OGM </strong>&nbsp;Organismo gen&eacute;ticamente modificado,  nombre frecuente que se utiliza como sin&oacute;nimo de organismo transg&eacute;nico. Sin  embargo hay muchas formas de modificar gen&eacute;ticamente un organismo, la transg&eacute;nesis  es s&oacute;lo una de ellas.<br>
                <br>
                <strong>Planta  transg&eacute;nica&nbsp; </strong>Planta  en la que al menos un gen de los miles que nauralmente posee ha sido modificado  o introducido por m&eacute;todos de ingenier&iacute;a gen&eacute;tica.<br>
                <br>
                <strong>Planta Bt </strong>&nbsp;Planta transg&eacute;nica cuyos genes incorporados  fueron extra&iacute;dos del microbio <em>Bacilus  thuringiensis</em> y que expresan la prote&iacute;na correspondiente, que es un insecticida  muy espec&iacute;fico. </p>
          <p><strong>Toxinas  Bt &nbsp;</strong>Prote&iacute;na  que ordinariamente produce el microbio <em>Bacilus  thuringiensis </em>que es altamente t&oacute;xico para algunos insectos que representan  plagas para los cultivos. Act&uacute;a da&ntilde;ando fatalmente el intestino de las larvas.  Las toxinas Bt se utilizan desde hace d&eacute;cadas y a diferencia de los  insecticidas comunes no da&ntilde;an el medio ambiente ni tienen toxicidad alguna para  plantas ni mam&iacute;feros.</p></td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td class="epigrafe">&nbsp;</td>
    <td class="epigrafe">&nbsp;</td>
    <td class="epigrafe">&nbsp;</td>
  </tr>
  <tr>
    <td bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
    <td class="bodytext">&nbsp;</td>
    <td class="bodytext"><span class="epigrafe">Art&iacute;culo 
    publicado para el programa <em>Con/Ciencia</em>. Algunos derechos reservados. 
    Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n jul-09. Buenos Aires, Argentina.</span></td>
  </tr>
</table>
    <img src="img/transparente.gif" width="600" height="20"></td>
</tr> </table></td>
</tr> 
<tr> <td class="bodytext">&nbsp;</td>
</tr> 
</table>
</body>
</html>
