<html>
<head>
<title>Ricardo Cabrera, ECLIPSE DE LA ODISEA</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<META content="darwin, epistemología, teoria de la evolución" name=keywords />
<link rel="stylesheet" href="win_ie.css" />
<style type="text/css">
<!--
.Estilo1 {color: #000000}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img/nombre5.gif" width="369" height="71" /></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"><TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_notas.html"><B CLASS="menuitem">ver 
otras notas</B></A></SPAN></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A></B>&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="19">&nbsp;</td>
</tr> 
<tr align="center"> <td height="867"> <table border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" height="2524"> <img src="img/transparente.gif" width="1" height="1" /> 
    <table width="603" border="0" cellspacing="0" cellpadding="0"> 
      <tr> <td width="196" height="235" align="left" valign="top" class="epigrafe"><img src="img/anticiencia.jpg" width="190" height="190" border="1"></td>
      <td class="bodytext" rowspan="18" height="235" WIDTH="10">&nbsp; </td>
  <td width="397" colspan="2" rowspan="30" align="left" valign="top" class="bodytext"> 
  <p><span class="titulograndegris"><strong>Anticiencia<br>
    <br>
  </strong></span><span class="epigrafe Estilo1"><strong>del dossier:</strong></span><strong><br>
      <span class="titulochicogris">&quot;<em>Conocimiento cient&iacute;fico: <br>
      &iquest;es objetivo o es una 
    construcci&oacute;n social?&quot;</em></span></strong></p>
  <p>Nuestra sociedad vive una esquizofrenia preocupante en
    torno a la ciencia. Por un lado, los educadores y la sociedad
    en general se llenan la boca de alabanzas hacia la pr&oacute;diga
    ciencia: &ldquo;el pensamiento cr&iacute;tico, que tan bien se entrena
    en la arena cient&iacute;fica, es necesario para todos los &oacute;rdenes de
    la vida moderna&rdquo;; y no hay educador que deje de ponderar la
    importancia de la ense&ntilde;anza de la ciencia en todos los niveles
    educativos.</p>
  <p> Por otro lado, sigilosamente, crecen las posturas anticient&iacute;ficas<br>
    muchas veces fogoneadas por instituciones educativas
    (desde las escuelas, profesorados y universidades, hasta ministerios)<br>
    y por un amplio sector de intelectuales generalmente
    identificados con posiciones de izquierda. Es justamente
    ah&iacute; en donde la esquizofrenia social se va de escala.</p>
  <p> Mientras directivos, educadores, padres y maestros declaran
    que pretenden de la escuela la adquisici&oacute;n del pensamiento
    cr&iacute;tico, aut&oacute;nomo, y el escepticismo criterioso, toleran a
    la vez la educaci&oacute;n religiosa, la fe irracional. Lo que resulta
    inentendible es que amplios sectores de la intelectualidad
    cultiven y promuevan el pensamiento acr&iacute;tico, relativista,
    demag&oacute;gico y laxo.</p>
  <p> A estos intelectuales se los identifica habitualmente con las<br>
    corrientes posmodernistas, relativistas culturales, relativistas<br>
    epistemol&oacute;gicos, constructivistas sociales, etc&eacute;tera. Todas estas<br>
    corrientes son anticient&iacute;ficas. Fomentan la irracionalidad,
    la tolerancia al pensamiento m&aacute;gico, la proliferaci&oacute;n y el<br>
    avance de las pseudociencias.</p>
  <p> Cuando me refiero a la actitud anticient&iacute;fica no estoy haciendo<br>
    una defensa corporativa de una peque&ntilde;a comunidad de
    gente medio loca y con guardapolvo. Me refiero lisa y llanamente
    a las bases del pensamiento cient&iacute;fico: la racionalidad,
    la ausencia de principio de autoridad, la validaci&oacute;n por la
    evidencia&hellip;</p>
  <p> <strong>Minando las bases</strong></p>
  <p>    En la Argentina, los profesorados de ciencia someten a los<br>
    estudiantes a un bombardeo de creencias relativistas del estilo<br>
  &ldquo;no hay verdades objetivas&rdquo;, &ldquo;el pensamiento cient&iacute;fico no<br>
    persigue la verdad&rdquo;, &ldquo;hay una ciencia de cada cultura y cada<br>
    cultura tiene su verdad&rdquo;, &ldquo;el conocimiento cient&iacute;fico es una<br>
    construcci&oacute;n social&rdquo; y cosas por el estilo. Es &ndash;m&aacute;s o menos&ndash;
    el discurso oficial de nuestros profesorados, de donde salen
    los docentes de ciencias que a su vez lo trasmiten a los m&aacute;s
    j&oacute;venes.</p>
  <p> Los relativistas culturales parecen enternecidos con las culturas<br>
    de los pueblos originarios. Pregonan que sus cosmolog&iacute;as
    (la pachamama, el hinduismo, el shamanismo) son tan
    v&aacute;lidas y leg&iacute;timas como la cient&iacute;fica. Pero no aclaran qu&eacute;
    criterio adoptar para resolver las contradicciones entre unas
    y otras. Parecen tolerar que dos afirmaciones contradictorias
    puedan ser verdaderas ambas. Por ejemplo: &ldquo;la Tierra se form&oacute;
    hace 8000 a&ntilde;os&rdquo; y &ldquo;la Tierra se form&oacute; hace 4500 millones
    de a&ntilde;os&rdquo;. Pueden ser ambas falsas (por supuesto), &iexcl;pero
    no pueden ser ambas verdaderas! El desprecio profundo que
    los relativistas culturales profesan por la l&oacute;gica le tiende una
    alfombra de terciopelo al negocio de las medicinas alternativas
    y brujer&iacute;as que se alimentan de la ignorancia y de la falta
    de pensamiento cr&iacute;tico.</p>
  <p> C&oacute;mo evitar en los j&oacute;venes el siguiente razonamiento: &iquest;Para
    qu&eacute; voy a fatigar mis neuronas con el &aacute;lgebra, el c&aacute;lculo y la
    f&iacute;sica si puedo llegar a una cosmolog&iacute;a equivalente con s&oacute;lo
    internarme en estos otros relatos tan bonitos y accesibles?  &iquest;Para qu&eacute; hablar de ADN, evoluci&oacute;n, genes, intrones y operones
    si la versi&oacute;n de la fuerza vital es mucho m&aacute;s sencilla y
    tan aut&eacute;ntica como la cient&iacute;fica? </p>
  <p>No faltan trasnochados que dicen que la ciencia es una herramienta
    de dominaci&oacute;n imperialista, un producto burgu&eacute;s,<br>
    machista, una forma de ideolog&iacute;a capitalista, que se impone<br>
    y legitima por v&iacute;as hegem&oacute;nicas como tantos otros productos<br>
    culturales de occidente. La propaganda posmodernista es<br>
    tan intensa que muchos incautos compran. Son tan baratos<br>
    y tan chispeantes los espejitos de colores&hellip;</p>
  <p> <strong>La verdad verdadera</strong></p>
  <p> Si el conocimiento cient&iacute;fico no fuera verdadero las computadoras<br>
    no funcionar&iacute;an, los medicamentos no curar&iacute;an, las
    sondas espaciales no llegar&iacute;an a destino, y la tecnolog&iacute;a ser&iacute;a un
    fracaso comercial. Pero el mundo cambi&oacute; estrepitosamente
    porque hay una tecnolog&iacute;a que funciona y crece bas&aacute;ndose
    en el conocimiento cient&iacute;fico. No es tan dif&iacute;cil de entender.</p>
  <p> Es cierto que no hay demostraci&oacute;n l&oacute;gica, definitiva, de
    que se haya alcanzado la verdad absoluta en ning&uacute;n conocimiento.
    Pero nos basta con saber que algo es verdadero m&aacute;s
    all&aacute; de toda duda razonable. Los conocimientos cient&iacute;ficos
    consolidados, o sea, aquellos que se han corroborado varias
    veces emp&iacute;ricamente, suelen alcanzar ese grado de verosimilitud
    tal que es rid&iacute;culo dudar de ellos. No es razonable
    desconfiar de que la sangre circule. Es risible poner en duda
    que el ADN es una doble h&eacute;lice. Es irracional plantear que
    entre dos especies cualesquiera no haya habido un ancestro
    com&uacute;n. El progreso cient&iacute;fico es una realidad, porque cada<br>
    vez es mayor la acumulaci&oacute;n de conocimiento del cual s&oacute;lo
    los chiflados podr&iacute;an dudar. La gente cuerda se maneja con<br>
    aproximaciones a la verdad. Llama &ldquo;verdad&rdquo; a eso: a aquello<br>
    de lo que no se duda a menos que uno est&eacute; chiflado. Y la
    ciencia no pretende m&aacute;s que eso, pues alcanza y sobra. Si los
    fil&oacute;sofos no encuentran un m&eacute;todo de validaci&oacute;n absoluta,
    bueno... tal vez no lo haya. Pero nadie piense que esa derrota
    puede afectar la validez de la ciencia.</p>
  <p><strong> El decimon&oacute;nico positivismo</strong></p>
  <p> Eso s&iacute;, hay que admitirlo, el positivismo ya est&aacute; viejo y pasado<br>
    de moda. Se trata de una doctrina iniciada por el fil&oacute;sofo
    y matem&aacute;tico franc&eacute;s Auguste Comte en el siglo diecinueve.<br>
    Concibe a la ciencia como una forma de saber que se remite<br>
    exclusivamente a los hechos y a las relaciones entre los
    hechos. O sea, un empirismo puro. Y asume que la verdad
    puede alcanzarse de esa manera. De esta tradici&oacute;n surgen
    los trabajos de Robert K. Merton, que esboz&oacute; un &ldquo;esquema&rdquo;
    de la ciencia. Son cuatro &ldquo;normas&rdquo;: la <em>universalidad</em>, o sea,
    no es relativa ni perteneciente a una sociedad particular; es
    <em>comunitaria</em>, es decir, sin restricciones en el conocimiento
    cient&iacute;fico (lo que se descubre, se comparte); es <em>desinteresada</em>,
    o sea, el conocimiento no est&aacute; sujeto al poder ni pol&iacute;tico ni
    econ&oacute;mico; por &uacute;ltimo, sostiene un <em>escepticismo organizado</em>,
    una rigurosa observancia de la duda met&oacute;dica, el libre<br>
    examen y la comprobaci&oacute;n.
    El positivismo tuvo muchos m&aacute;s aportes, correcciones y modificaciones.
    Luego fue muy criticado y aparecieron nuevas
    corrientes filos&oacute;ficas. Vino el realismo, el falsacionismo, el
    externalismo, el externalismo moderado y externalismo
    fuerte, despu&eacute;s vino el constructivismo, despu&eacute;s apareci&oacute; el
    modernismo, el posmodernismo y en el medio seguro que
    est&aacute; la filosof&iacute;a ling&uuml;&iacute;stica... y as&iacute; nos vamos modernizando y<br>
    dejamos atr&aacute;s los siglos pasados de moda.</p>
  <p> Pero hoy, cuando uno entra en un laboratorio cualquiera
    y encuentra un cient&iacute;fico, &iquest;qu&eacute; es lo que encuentra?  &iquest;Qu&eacute; hace ese se&ntilde;or o esa se&ntilde;ora, qu&eacute; piensa ese individuo
    de lo que &eacute;l mismo hace? Pues bien, lo que uno encuentra
    es un positivista en bruto. En general, se trata de
    una persona que de epistemolog&iacute;a ni jota y menos a&uacute;n
    de filosof&iacute;a. Que no tiene mucho tiempo para dedicarse a
    otras ramas de la cultura (pero no se jacta de ello). Que
    trabaja fren&eacute;ticamente en ciencia poniendo el foco en la
    evidencia y no se conforma con nada menos que con la
    verdad. Y lo hace de un modo tan parecido a como lo
    describi&oacute; Merton que no es f&aacute;cil hallar una diferencia, si
    es que la hay. El modo de pensar, de encarar los experimentos,
    de sacar conclusiones, de planear la investigaci&oacute;n,
    de entender el mundo&hellip; es formidable, efectiva y
    decimon&oacute;nicamente positivista.</p>
  <p><strong> Por qu&eacute; tanto silencio </strong></p>
  <p>Con justo derecho, uno puede preguntarse por qu&eacute; la comunidad<br>
    cient&iacute;fica no denuncia con gran estruendo este atropello
    a la raz&oacute;n. El principal motivo es que los cient&iacute;ficos siempre
    estuvieron mucho m&aacute;s interesados en sus investigaciones
    que en las repercusiones sociales de sus investigaciones. Por
    otro lado, como ya lo expres&oacute; &aacute;cidamente Richard Feynman,
    la filosof&iacute;a de la ciencia es casi tan &uacute;til para los cient&iacute;ficos
    como la ornitolog&iacute;a lo es para los p&aacute;jaros.</p>
  <p> Quienes estamos preocupados por lograr un mundo m&aacute;s
    justo, m&aacute;s igualitario, sabemos que <em>conocer</em> es necesario para
    <em>cambiar</em>; y vemos con mucha tristeza &ndash;e indignaci&oacute;n&ndash; que
    cierta porci&oacute;n est&uacute;pida de la izquierda renuncie a la racionalidad.</p>
  <p>    La verdad es aquello que no se puede comprar, es
    lo que la evidencia dictamina. Cuando el &uacute;nico &aacute;rbitro es el
    universo, los poderosos se quedan sin opciones.
    Aun cuando el inter&eacute;s no fuese pol&iacute;tico o comunitario, la
    verdad, la raz&oacute;n y la objetividad son &ndash;por s&iacute; solos&ndash; valores
    dignos de ser defendidos y protegidos. Por eso es necesario
    denunciar la anticiencia ah&iacute; donde uno la encuentre. Honestidad
    intelectual, de eso se trata.</p></td>
      </tr>  <tr align="left" valign="top" class="epigrafe">
    <td class="bodytext">&nbsp;</td>
  </tr><tr align="left" valign="top" class="epigrafe"><td height="18" class="epigrafe"><img src="img/transparente.gif" width="196" height="44" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="18" class="epigrafe">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td class="epigrafe">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="18" class="epigrafe"><img src="img/transparente.gif" width="196" height="44" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe"><td height="14" class="bodytext">&nbsp;</td>
  </tr><tr align="left" valign="top" class="epigrafe">
    <td height="14" class="epigrafe">&nbsp;</td>
  </tr><tr align="left" valign="top" class="epigrafe"><td height="18" class="bodytext"><img src="img/transparente.gif" width="196" height="44" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="83" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="18" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="18" class="bodytext"><img src="img/transparente.gif" width="196" height="44" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe"><td height="135" class="epigrafe">&nbsp;</td>
  </tr><tr align="left" valign="top" class="epigrafe">
    <td height="14" class="bodytext">&nbsp;</td>
  </tr><tr align="left" valign="top" class="epigrafe"><td height="18" class="bodytext"><img src="img/transparente.gif" width="196" height="44" /></td></tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="91" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="18" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="18" class="bodytext"><img src="img/transparente.gif" width="196" height="44" /></td>
  </tr> 
  <tr> <td HEIGHT="207" align="left" valign="top" class="epigrafe">&nbsp;</td>
  <td width="10" HEIGHT="207" rowspan="12" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="4" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="18" class="bodytext"><img src="img/transparente.gif" width="196" height="44" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="3" align="center" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="5" class="epigrafe">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="2" class="bodytext"><img src="img/transparente.gif" width="196" height="44" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="3" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="5" class="epigrafe">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="2" class="bodytext"><img src="img/transparente.gif" width="196" height="123" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="3" align="center" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="2" class="bodytext"><BR /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="1093" class="bodytext">&nbsp;</td>
  </tr> 
  <tr> <td height="59" align="left" valign="top" bordercolor="#CCFFFF" bgcolor="#CCFFCC" class="epigrafe">&nbsp;</td><td class="bodytext" width="10">&nbsp;</td>
  <td colspan="2" align="center" valign="middle" BGCOLOR="#CCCCCC" class="epigrafe"><table width="92%" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td height="33" class="epigrafe">Art&iacute;culo 
    publicado en la revista <B><a href="http://exactas.uba.ar/extension/display.php?estructura=4&desarrollo=0&id_caja=119&nivel_caja=2" target="_blank">EXACTA<I>mente</I></a></B>. Algunos derechos reservados. 
    Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n jun-10. Buenos Aires, Argentina.</td>
    </tr>
  </table></td>
  </tr> <tr>
    <td align="left" valign="top" bordercolor="#CCFFFF" bgcolor="#FFFFFF" class="epigrafe">&nbsp;</td> 
    <td width="10" height="14" class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2">&nbsp;</td>
  </tr> 
    </table></td>
</tr> </table>
  <img src="img/transparente.gif" width="10" height="20" /></td>
</tr> 
<tr> <td class="bodytext"><img src="img/transparente.gif" width="600" height="20" /></td></tr> 
</table>
</body>
</html>
