<html>
<head>
<title>Ricardo Cabrera, BIOFOBIA</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<META content="biofobia, sociobiologia, cognitivas, reduccionismo, falacia naturalista" name=keywords />
<link rel="stylesheet" href="win_ie.css" />
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img_notas/nombre5.gif" width="369" height="71" /></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"><TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_notas.html"><B CLASS="menuitem">ver 
otras notas</B></A></SPAN></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@gmail.com" CLASS="menuitem">@</A></B>&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="19">&nbsp;</td>
</tr> 
<tr align="center"> <td height="867"> <table border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" height="3006"> <img src="img_notas/transparente.gif" width="1" height="1" /> 
    <table width="603" border="0" cellspacing="0" cellpadding="0"> 
      <tr> <td width="200" height="235" align="left" valign="top" class="epigrafe"><img src="img_notas/wilson.jpg" width="200" /></td>
      <td class="bodytext" rowspan="18" height="235" WIDTH="10">&nbsp; </td>
  <td class="bodytext" colspan="2" rowspan="30" valign="top" WIDTH="393"> 
  <p class="titulograndegris"><strong><FONT COLOR="#3F6386">Biofobia</FONT></strong></p>
  <p>No se trata  de una fobia a la vida, ni de un asco a las cosas vivientes&hellip; se trata de un  rechazo a las explicaciones cient&iacute;ficas que aporta la biolog&iacute;a para un abanico  de cuestiones que antes eran asunto exclusivo de las disciplinas sociales y humanas.  El t&eacute;rmino lo acu&ntilde;aron Martin Daly y Margo Wilson -dos psic&oacute;logos pioneros de la <strong>sociobiolog&iacute;a-</strong> hace unos 30 a&ntilde;os, en  alusi&oacute;n a la feroz resistencia que recibi&oacute; la emergencia de esta nueva ciencia.  Nazi, fascista, machista, racista, fueron algunos de los amables calificativos  que dispensaron a la naciente disciplina. Se impidi&oacute; la disertaci&oacute;n de sus principales  mentores en decenas de reuniones cient&iacute;ficas, y se censur&oacute; la divulgaci&oacute;n de sus  estudios. </p>
  <p>La  sociobiolog&iacute;a se hizo subterr&aacute;nea, pero no dej&oacute; de crecer y fortalecerse. Se  nutri&oacute; de la ciencia m&aacute;s experimental y objetiva, m&aacute;s desprejuiciada; y al  respaldo de logros rotundos desisti&oacute; de toda confrontaci&oacute;n ideol&oacute;gica. Continu&oacute;  present&aacute;ndose al ruedo cient&iacute;fico a veces con otros nombres: psicolog&iacute;a evolutiva,  ecolog&iacute;a conductual, adaptacionismo y otros, que, sin quitarles identidad  propia, solapaban con la sociobiolog&iacute;a en una proporci&oacute;n significativa.</p>
  <p>En la  actualidad (con m&aacute;s o menos aceptaci&oacute;n seg&uacute;n el nombre que use) goza de alto  prestigio y las aguas est&aacute;n quietas&hellip; al menos en el estanque cient&iacute;fico. Pero  en el mundo acad&eacute;mico los cient&iacute;ficos no est&aacute;n solos. En la esfera intelectual,  la biofobia persiste. Aquellas escuelas de pensamiento dedicadas  tradicionalmente a las &aacute;reas sociales y humanas: la filosof&iacute;a, la sociolog&iacute;a,  el psicoan&aacute;lisis y otras, tienen una enorme influencia en la direcci&oacute;n de la  b&uacute;squeda del conocimiento, la asignaci&oacute;n de recursos, la ideolog&iacute;a y la  escolarizaci&oacute;n. Y ah&iacute; est&aacute; el problema.</p>
  <p>La gran  mayor&iacute;a de estos intelectuales suscriben el &ldquo;modelo est&aacute;ndar de las ciencias  sociales&rdquo; seg&uacute;n el cual la psiquis humana est&aacute; modelada por la cultura que la  rodea. Tal postura surge de un antropocentrismo natural, embelesado con la  mente humana. &Eacute;sta y sus productos son concebidos con la envergadura, la magia  y el misterio insondable de una creaci&oacute;n divina. En semejante contexto es poco  probable que presten debida atenci&oacute;n a los cient&iacute;ficos que proponen estudiar la  psiquis, el inconsciente, la moral o cualquier otro atributo de la mente con  las herramientas simples de la ciencia experimental. Hay quienes se resisten a  afrontar la disputa pretendiendo que ambas posturas son v&aacute;lidas,  respectivamente, para dos esferas del conocimiento disyuntas. Sin embargo, tal  pretensi&oacute;n es insostenible: el universo es uno solo. Quienes alimentan la  biofobia incurren en una serie de falacias sencillas (sencillas pero  persistentes) que es bueno destacar.</p>
  <p><strong>La falacia naturalista</strong><br />
  La idea  err&oacute;nea m&aacute;s com&uacute;n sobre la teor&iacute;a evolutiva y enormemente destructiva para el  conocimiento es la falacia naturalista: la idea de que lo que se descubre que <em>es natural<strong> </strong></em>(un juicio cient&iacute;fico)  ense&ntilde;a y alienta lo que <em>debe ser</em> (un  juicio moral). La falla de esta postura queda al descubierto cuando se  consideran fen&oacute;menos naturales como epidemias, inundaciones, terremotos. Nadie  se animar&iacute;a a decir que tales calamidades son deseables. Sin embargo no se  acepta la posibilidad de que algunos rasgos negativos del hombre (el ego&iacute;smo,  la maldad, los celos, la desconfianza, etc&eacute;tera) puedan ser naturales porque de  ser as&iacute; tendr&iacute;an que ser aceptados no por norma sino <em>como</em> norma.</p>
  <p>Aunque la  falacia naturalista es advertida como tal en casi todos los trabajos de los  cient&iacute;ficos evolutivos que se ocupan del comportamiento humano -a veces- hasta  el hartazgo, contin&uacute;a presente una y otra vez cuando los cient&iacute;ficos descubren  (o plantean) caracter&iacute;sticas de la naturaleza humana generadoras de  incomodidad. Por ejemplo, el descubrir caracter&iacute;sticas sociales inscriptas en  nuestro c&oacute;digo gen&eacute;tico que conlleven diferencias de poder, de prerrogativa o  de cualquier otro beneficio del var&oacute;n en detrimento de la mujer es condici&oacute;n  necesaria y suficiente para que el investigador sea tachado de machista. Como  si el investigador estuviera diciendo &ldquo;vieron, la naturaleza es machista,  luego, debemos ser machistas&rdquo;. Alg&uacute;n pensador influyente ha llegado a plantear  que la sociobiolog&iacute;a humana sirve s&oacute;lo para justificar y promover la opresi&oacute;n  de las mujeres.</p>
  <p>Uno de los  motivos por los que la falacia naturalista persiste es que es utilizada (en  forma igualmente err&oacute;nea) cuando lo que se encuentra que <strong><em>es</em></strong> coincide felizmente con  lo que se siente que <strong><em>debe ser</em></strong>. En muchos escritos de  corte moral se trata de fundamentar la elecci&oacute;n de conductas apropiadas a  partir de la naturaleza y el pasado evolutivo. No se advierte que un escrito  moral <strong><em>es</em></strong> ideol&oacute;gico y que, en cambio, un escrito cient&iacute;fico <strong><em>debe</em></strong> <strong><em>ser</em></strong> carente de ideolog&iacute;a.</p>
  <p><strong>La exculpaci&oacute;n de los inmorales</strong><br />
  Uno de los  temores mayores de los biof&oacute;bicos atrapados en la falacia naturalista es que el  anuncio de hallazgos de caracteres inmorales en nuestra naturaleza humana  exculpe a los inmorales. Por ejemplo, si se descubre y se prueba que el cerebro  humano tiene una predisposici&oacute;n natural al asesinato en circunstancias muy precisas,  entonces, tal conocimiento permitir&iacute;a exculpar a los asesinos. Lo dicho tambi&eacute;n  vale para los infieles, los violadores, los mentirosos, los ladrones, los  ego&iacute;stas&hellip; y cientos de etc&eacute;teras m&aacute;s.</p>
  <p>Quienes  profesan ese temor pierden de vista dos cosas. Primero, la naturaleza no tiene  moral, no es buena ni mala; s&oacute;lo es como es. Segundo, para superar un mal, un  flagelo, renunciar a entenderlo porque su conocimiento sea peligroso a los  fines de la moral es el camino m&aacute;s seguro al fracaso. Siempre es m&aacute;s f&aacute;cil de  solucionar un problema si, previamente, se comprende. </p>
  <p><strong>El mito del determinismo gen&eacute;tico<br />
</strong>Aunque  tambi&eacute;n fue denunciado y desmentido hasta el cansancio, el mito del  determinismo gen&eacute;tico se esgrime como una atrocidad inaceptable, un atentado  contra el libre albedr&iacute;o, un callej&oacute;n sin salida, una condena a la  imposibilidad de cambio. Se supone -err&oacute;neamente- que la sociobiolog&iacute;a afirma  que las conductas humanas -y sus productos- est&aacute;n previamente escritas en el  c&oacute;digo de ADN, programadas. No es as&iacute;. La biolog&iacute;a nos dota (y no solamente a  nosotros) de un abanico de estrategias para interactuar con el medio ambiente.  Ni la elecci&oacute;n de la estrategia ni el medio ambiente son predecibles, por lo  tanto no hay posibilidad de predicci&oacute;n un&iacute;voca.</p>
  <p>La conducta  de todo ser viviente -y por supuesto la nuestra- es el producto de la  interacci&oacute;n entre lo gen&eacute;tico y lo ambiental (y por ambiental hay que entender,  tambi&eacute;n, social). Existen varios casos probados de influencia directa de los  genes en la conducta, o en otras propiedades mentales. Pero esa influencia  directa que revela su incidencia inequ&iacute;vocamente se establece, como mucho, en  una probabilidad distinta de cero. Son pocos los casos en los que el bagaje  gen&eacute;tico puede predecir en forma absoluta, total, una conducta particular. En  la inmensa mayor&iacute;a de las conclusiones de los psic&oacute;logos evolucionistas, y luego  de extensas estad&iacute;sticas, se concluye que tal o cual variante gen&eacute;tica  contribuye en tal o cual porcentaje a la predicci&oacute;n de una conducta. Antes se  pensaba, por ejemplo, que la inteligencia de una persona depend&iacute;a en un ciento  por ciento de su educaci&oacute;n, de la estimulaci&oacute;n precoz, del ambiente, del  entrenamiento, etc&eacute;tera. Los psic&oacute;logos evolucionistas han encontrado un  componente gen&eacute;tico importante en la inteligencia de las personas&hellip; tal vez un  cincuenta por ciento. El otro cincuenta sigue dependiendo del entorno social&hellip;  eso siempre se aclara. Sin embargo aquellos que fueron picados con el bichito  de la biofobia siguen reaccionando como si los bi&oacute;logos hubiesen afirmado que <strong><em>todo</em></strong> se deb&iacute;a a los genes, sin lugar para m&aacute;s.</p>
  <p><strong>La falacia del discurso</strong><br />
  En los  &uacute;ltimos 20 a&ntilde;os cobr&oacute; auge una moda del pensamiento intelectual llamada  posmodernismo, o relativismo cultural, que equiparaba la ciencia (incluida  especialmente la biolog&iacute;a) con otras formas de conocimiento o pensamiento como  religiones o doctrinas pseudocient&iacute;ficas o tradicionales. En ese contexto la  desacreditaci&oacute;n f&aacute;cil de los descubrimientos cient&iacute;ficos lleg&oacute; a ser casi un  deporte. Es cierto que el discurso cient&iacute;fico es cerrado en cierto sentido: no  se lo puede refutar desde fuera de la ciencia. Pero no es justo tomarse de esto  para habilitar un discurso alternativo, ya que la ciencia est&aacute; abierta permanentemente  a la refutaci&oacute;n bajo el arbitraje de la naturaleza. Y bien que se cuida la  ciencia de no formular hip&oacute;tesis incontrastables. Lo que la ciencia diga siempre  debe quedar al alcance de ese &aacute;rbitro supremo. Si no, no es ciencia.</p>
  <p><strong>El pecado del reduccionismo</strong><br />
  Uno de los  argumentos predilectos de la biofobia es el antirreduccionismo. Han hecho de <em>reduccionista</em> una mala palabra, cuando la  reducci&oacute;n es una de las acciones m&aacute;s caras al conocimiento. Cualquier  explicaci&oacute;n de un fen&oacute;meno es en cierta medida un reduccionismo. Cuando la  explicaci&oacute;n funciona, funciona; y si no funciona o predice mal hay que tirarla.  Esto es independiente de cu&aacute;n extenso sea el fen&oacute;meno y cu&aacute;n breve la  explicaci&oacute;n. El pecado imperdonable de la biolog&iacute;a parece ser que cada vez  explica m&aacute;s fen&oacute;menos y cada vez m&aacute;s extensos&hellip; mientras que cada vez con m&aacute;s  claridad se va perfilando el tremendo poder explicativo de la biolog&iacute;a a partir  de la Teor&iacute;a  de la Evoluci&oacute;n  de Darwin y las leyes de la gen&eacute;tica. Cada vez m&aacute;s explicaciones se reducen a  ellas.</p>
  <p><strong>Los niveles de causalidad</strong><br />
  Muy  emparentada con el antirreduccionismo es la cr&iacute;tica a la biolog&iacute;a cuando halla  explicaciones simples para fen&oacute;menos complejos&hellip; pero tal cr&iacute;tica pasa por el  desconocimiento de los niveles de causalidad. Todo fen&oacute;meno tiene diferentes  niveles de explicaci&oacute;n. Hay causas pr&oacute;ximas, que explican los mecanismos por  los que procede un fen&oacute;meno&hellip; y causas &uacute;ltimas, que suelen ser m&aacute;s b&aacute;sicas, m&aacute;s  necesarias, m&aacute;s breves. En las cuestiones sociales, por ejemplo, las  explicaciones pr&oacute;ximas deben v&eacute;rselas con todos los implicados en el fen&oacute;meno,  m&aacute;s todas las relaciones entre todos los implicados, m&aacute;s todos los roles de  todos, m&aacute;s las situaciones particulares que vive cada implicado&hellip; y as&iacute;.  Cualquier explicaci&oacute;n pr&oacute;xima ha de ser muy extensa. En cambio, las  explicaciones &uacute;ltimas deben operar s&oacute;lo con los resultados del fen&oacute;meno y sus  posibles consecuencias. </p>
  <p>Si de un  fen&oacute;meno natural se logran explicar sus causas &uacute;ltimas, el beneficio para el  conocimiento es mucho mayor que la explicaci&oacute;n pr&oacute;xima ya que tiene m&aacute;s poder predictivo,  mayor potencial generalizador que las explicaciones acerca de los mecanismos&hellip;  que, seguramente, se seleccionaron de entre un conjunto variado de  posibilidades. Las explicaciones de diferentes niveles no tienen por qu&eacute;  contradecirse. Ni siquiera compiten entre s&iacute;. El hecho de que una explicaci&oacute;n sea  m&aacute;s breve que otra no le quita valor, por el contrario le suma&hellip; y seguramente  se trata de un nivel de explicaci&oacute;n m&aacute;s profundo.</p>
Si se espera que la ciencia descubra una naturaleza  pol&iacute;ticamente correcta, es porque no se ha entendido nada. Los cient&iacute;ficos  tendremos que hacer un esfuerzo mayor en hacer entender qu&eacute; es la ciencia. Por  eso es bueno, tambi&eacute;n, estar prevenidos de la biofobia. Cuando uno se encuentra  por primera vez con una explicaci&oacute;n sociobiol&oacute;gica, y en lugar de abrir los ojos  ante el descubrimiento y de bancarse el tambalear de los conocimientos perimidos  de la estanter&iacute;a,  uno piensa: &ldquo;demasiado biologicista&rdquo;&hellip; eso es biofobia.</td>
      </tr>  <tr align="left" valign="top" class="epigrafe">
    <td class="bodytext"><strong class="epigrafe">Edward O. Wilson, padre de la sociobiolog&iacute;a. </strong></td>
  </tr><tr align="left" valign="top" class="epigrafe"><td height="18" class="epigrafe"><img src="img_notas/transparente.gif" width="196" height="44" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="18" class="epigrafe"><img src="img_notas/dawkins.jpg" width="200" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td class="epigrafe"><strong>Richard Dawkins, autor de <em><br />
El gen ego&iacute;sta</em>, un reduccionismo provocador.</strong></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="18" class="epigrafe"><img src="img_notas/transparente.gif" width="196" height="44" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe"><td height="14" class="bodytext"><img src="img_notas/buss.jpg" width="200" /></td>
  </tr><tr align="left" valign="top" class="epigrafe">
    <td height="14" class="epigrafe"><strong>David Buss: el impulso asesino es parte de la herencia humana. </strong></td>
  </tr><tr align="left" valign="top" class="epigrafe"><td height="18" class="bodytext"><img src="img_notas/transparente.gif" width="196" height="44" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="83" class="bodytext"><img src="img_notas/diamondjared.jpg" width="200" height="258" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="18" class="bodytext"><span class="epigrafe"><strong>Jared Diamond:  </strong></span><strong class="epigrafe">la historia humana se describe en base a la biolog&iacute;a.</strong></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="18" class="bodytext"><img src="img_notas/transparente.gif" width="196" height="44" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe"><td height="135" class="epigrafe"><img src="img_notas/pinker.jpg" width="200" height="250" /></td>
  </tr><tr align="left" valign="top" class="epigrafe">
    <td height="14" class="bodytext"><strong class="epigrafe">Steven Pinker:  el lenguaje es un instinto. </strong></td>
  </tr><tr align="left" valign="top" class="epigrafe"><td height="18" class="bodytext"><img src="img_notas/transparente.gif" width="196" height="44" /></td></tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="91" class="bodytext"><img src="img_notas/morris.jpg" width="200" height="250" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="18" class="bodytext"><strong class="epigrafe">Desmond Morris: el zool&oacute;gico humano. </strong></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="18" class="bodytext"><img src="img_notas/transparente.gif" width="196" height="44" /></td>
  </tr> 
  <tr> <td HEIGHT="207" align="left" valign="top" class="epigrafe"><img src="img_notas/barash.jpg" width="200" height="270" /></td><td width="10" HEIGHT="207" rowspan="12" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="4" class="bodytext"><strong class="epigrafe">David Barash: la cultura lleg&oacute; m&aacute;s tarde. </strong></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="18" class="bodytext"><img src="img_notas/transparente.gif" width="196" height="44" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="3" class="bodytext"><img src="img_notas/helenfisher.jpg" width="200" height="294" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="5" class="epigrafe"><strong>Hellen Fisher: los sexos no son iguales. </strong></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="2" class="bodytext"><img src="img_notas/transparente.gif" width="196" height="44" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="3" class="bodytext"><img src="img_notas/MargoWilsonAndMartinDaly.jpg" width="200" height="114" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="5" class="epigrafe"><strong>Margo Wilson y Martin Daly: los hijos son los veh&iacute;culos de nuestros genes. </strong></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="2" class="bodytext"><img src="img_notas/transparente.gif" width="196" height="44" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="3" class="bodytext"><img src="img_notas/LedaCosmides_JohnTooby.jpg" width="200" height="182" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="2" class="bodytext"><strong class="epigrafe">Leda Cosmides y John Tooby:</strong><strong> </strong><span class="epigrafe"><strong>psicolog&iacute;a evolutiva.</strong></span><BR /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="3" class="bodytext"><img src="img_notas/transparente.gif" width="196" height="44" /></td>
  </tr> 
  <tr> <td rowspan="2" align="left" valign="top" bordercolor="#CCFFFF" bgcolor="#CCFFCC" class="epigrafe">&nbsp;</td><td class="bodytext" width="10">&nbsp;</td>
  <td class="bodytext" colspan="2" WIDTH="393" BGCOLOR="#CCCCCC">&nbsp;</td>
  </tr> <tr> <td class="bodytext" width="10">&nbsp;</td>
  <td class="bodytext" colspan="2" WIDTH="393"><SPAN CLASS="epigrafe">Art&iacute;culo 
    publicado en la revista <B><a href="http://exactas.uba.ar/extension/display.php?estructura=4&desarrollo=0&id_caja=119&nivel_caja=2" target="_blank">EXACTA<I>mente</I></a></B>. Algunos derechos reservados. 
    Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n abr-09. Buenos Aires, Argentina.</SPAN></td>
  </tr> 
    </table></td>
</tr> </table>
  <img src="img_notas/transparente.gif" width="10" height="20" /></td>
</tr> 
<tr> <td class="bodytext"><img src="img_notas/transparente.gif" width="600" height="20" /></td></tr> 
</table>
</body>
</html>
