<html>
<head>
<title>Ricardo Cabrera, REPORTAJE A MARCELINO CEREIJIDO</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<META content="marcelino cereijido, ricardo cabrera" name=keywords>
<link rel="stylesheet" href="win_ie.css">
<style type="text/css">
<!--
.style1 {
	font-size: 18px;
	font-style: italic;
	font-weight: bold;
}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"><TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_notas.html"><B CLASS="menuitem">ver 
otras notas</B></A></SPAN></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A></B>&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="19"><img src="img/transparente.gif" width="600" height="20"></td></tr> 
<tr align="center"> <td> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="590" height="369"> 
<table width="600" border="0" cellspacing="0" cellpadding="0"> <tr> <td class="bodytext" colspan="2" height="132"> 
<p><img src="img/pirincho7.gif" width="190" height="149"><br> 
</p></td><td class="bodytext" rowspan="8" height="143" WIDTH="10">&nbsp; </td><td class="bodytext" colspan="2" height="143" rowspan="8" valign="top" WIDTH="398"> 
<p><FONT COLOR="#3F6386"><B>Marcelino Cereijido<BR></B><span class="style1">A cara de perro</span></FONT> </p>
<p><strong>Desde que se recibi&oacute; de m&eacute;dico se dedic&oacute; a la investigaci&oacute;n cient&iacute;fica: fue disc&iacute;pulo de Bernardo Houssay y desarroll&oacute; &ndash;y lo sigue haciendo&ndash; una carrera brillante. Tambi&eacute;n Marcelino Cereijido tuvo que emigrar como tantos otros. Pero &eacute;l regresa, desde M&eacute;xico, una y otra vez. A veces en persona, como ahora, aunque la mayor parte de las veces s&oacute;lo nos llegan sus libros, que ya suman m&aacute;s de seis. En esta entrevista con EXACTA<em>mente</em>, las miradas descarnadas, las cr&iacute;ticas feroces y los desaf&iacute;os que lo caracterizan como uno de los nombres que m&aacute;s aporta al debate sobre la funci&oacute;n de la ciencia. </strong></p>
<p><strong>&iquest;Qu&eacute; lo trajo esta vez a la Argentina, Cereijido? </strong></p>
<p> La Feria del Libro. Pero no me diga Cereijido. D&iacute;game Pirincho, as&iacute; me dicen todos. Asist&iacute; a la presentaci&oacute;n de mi &uacute;ltimo libro, &ldquo;La ignorancia debida&rdquo;, y paticip&eacute; en una mesa redonda. Es que mi actividad cient&iacute;fica tiene dos aspectos. Uno es la fisiolog&iacute;a celular y molecular con la que me gano la vida, y otro es analizar la relaci&oacute;n de la ciencia con la sociedad, en particular en la Argentina. Pero eso lo hago como un amateur; yo no soy ni sociol&oacute;gico, ni historiador, ni analista pol&iacute;tico. Pero a&uacute;n as&iacute; encuentro cosas muy significativas. Yo me tuve que ir de este pa&iacute;s por dedicarme a la ciencia &iquest;Por qu&eacute; tuve que irme, al igual que una gran cantidad de colegas? Porque ac&aacute;, aunque haya una buena cantidad de cient&iacute;ficos, no hay ciencia. Argentina es uno de los tantos pa&iacute;ses del Tercer Mundo que no tienen ciencia y que confunden la ciencia con la investigaci&oacute;n. </p>
<p>&ldquo;Primero vino el polite&iacute;smo, despu&eacute;s el monote&iacute;smo, y el &uacute;ltimo modelo en ese evolucionar del pensamiento es la ciencia moderna. Argentina se ha quedado en el monote&iacute;smo&rdquo;.</p>
<p><strong>Ciencia a secas o investigaci&oacute;n cient&iacute;fica, &iquest;cu&aacute;l es la diferencia?</strong></p>
<p> Investigar es tomar algo que no se conoce, estudiarlo y explicarlo, mientras que la ciencia, antes que nada, es una manera de interpretar la realidad. &iquest;Qu&eacute; manera es esa? La que surge de explicar los fen&oacute;menos sin recurrir a milagros, dogmas, revelaciones, ni al principio de autoridad. Por ejemplo, el se&ntilde;or Krebs podr&iacute;a haber dicho, tratando de explicar el ciclo que lleva su nombre: ac&aacute; hay una enzima, ac&aacute; hay otra, ac&aacute; ocurre un milagro, despu&eacute;s sigue otra enzima. &iexcl;No, no! Si quien investiga no conoce la enzima, aceptamos su ignorancia, pero no aceptamos el milagro. Claro que el ideal ser&iacute;a que un cient&iacute;fico sea investigador, y viceversa. Por ejemplo, si un farmac&oacute;logo desarrolla una droga que cura la lepra, el sida y el c&aacute;ncer juntos, se dice que es un gran investigador; pero si el tipo piensa que el hombre fue creado a partir de un mu&ntilde;equito de barro y despu&eacute;s sali&oacute; la mujer de una de sus costillas, no necesariamente dir&iacute;amos que es un cient&iacute;fico. Y al rev&eacute;s: un se&ntilde;or puede ser un maravilloso interpretador de la realidad seg&uacute;n la ciencia y ser un tipo que carece de toda originalidad y no puede ganarse la vida como investigador. La ciencia, como digo, no es m&aacute;s que el &uacute;ltimo modelo de las formas que tiene el hombre de interpretar la realidad. Hab&iacute;a un momento en que se pensaba que los &aacute;rboles crec&iacute;an, o los patos nadaban, porque ten&iacute;an alma; vino el polite&iacute;smo, despu&eacute;s el monote&iacute;smo, y el &uacute;ltimo modelo en ese evolucionar del pensamiento es la ciencia moderna. Argentina, lamentablemente, se ha quedado atrapada en el monote&iacute;smo. </p>
<p><strong> &iquest;Usted, entonces, no considera que la Argentina pueda aspirar a tener una universidad cient&iacute;fica? &iquest;El intento del 55 al 66 no apunt&oacute; a ese objetivo? </strong></p>
<p> S&iacute;, pero llam&oacute; ciencia a la investigaci&oacute;n. Form&oacute; muchos y excelentes investigadores pero no form&oacute; una mentalidad cient&iacute;fica. La prueba est&aacute; en que ninguno de los empresarios e industriales que salieron de esa universidad cont&oacute; ni cuenta con la ciencia. Crean y resuelven todo desde lo econ&oacute;mico, y eso es lo que yo llamo la &ldquo;patria bolichera&rdquo;. Vos pregunt&aacute;s por qu&eacute; la Argentina est&aacute; como est&aacute; y enseguida vas a encontrar tipos que te digan que es porque Roca firm&oacute; tal contrato, porque que fulano subi&oacute; el d&oacute;lar cuando tendr&iacute;a que haberlo bajado. Incluso muchos epistem&oacute;logos parecen haber ca&iacute;do en esa burrada, porque para ellos el conocimiento parece no ser otra cosa que ignorancia financiada. No faltan los que dicen &ldquo;mir&aacute;, ahora tenemos muchos problemas econ&oacute;micos, pero esper&aacute;te que en cuanto estemos mejor ya vamos a apoyar a la ciencia&rdquo;. A m&iacute; me parece una bestialidad: es lo mismo que si me dijeran &ldquo;mir&aacute;, ahora no puedo porque tengo todas estas ecuaciones diferenciales que resolver, pero en cuanto termine voy a estudiar a ver qu&eacute; es eso de la matem&aacute;tica&rdquo;. Te aseguro que esa persona no va a poder resolver ninguna ecuaci&oacute;n. La Argentina no cuenta con el conocimiento para resolver nada. Esa es la desgracia de los pa&iacute;ses sin ciencia. Si a una sociedad le faltan alimentos, caminos, energ&iacute;a, y alguien pregunta cu&aacute;l es el problema, la misma sociedad va a decir que el problema es que carece de tal o cual cosa. Pero cuando lo que falta es conocimiento, no puede darse cuenta de esa falta, esa falta solo se detecta si hay conocimiento. </p>
<p><strong> &iexcl;Upa! &iexcl;Qu&eacute; paradoja! </strong></p>
<p> Pero eso pasa porque la formaci&oacute;n que dio la universidad gener&oacute; que la mayor parte de quienes pasaron por sus aulas hoy consideren que Suiza tiene cient&iacute;ficos porque es rica; y no se les ocurre que es rica porque tiene cient&iacute;ficos. Si fuera como creen ellos, los pa&iacute;ses m&aacute;s desarrollados en el conocimiento deber&iacute;a ser Qatar, Kuwait o alguno de esos emiratos &aacute;rabes a los que les sale la guita por las orejas. </p>
<p><strong> &iquest;Cu&aacute;l ser&iacute;a el lugar en el cual comenzar a generar ciencia? </strong></p>
<p> En el libro &ldquo;La ignorancia debida&rdquo; propongo cosas positivas. Entre esas, por ejemplo, que la universidad tiene que, en primer lugar, detectar la gente de mucha calidad. Y esto es porque el aparato m&aacute;s sofisticado, m&aacute;s adelantado y m&aacute;s maravilloso para hacer ciencia no es el espectrofot&oacute;metro, ni la sonda espacial, sino el cerebro. Pero siempre todo esto se encuentra condicionado por el hecho de que no existe una visi&oacute;n del mundo compatible con la ciencia. </p>
<p> Una de las primeras escuelas de nutrici&oacute;n del mundo surgi&oacute; ac&aacute; en los a&ntilde;os 20 &oacute; 30, pero la Argentina paga patentas para darle de comer a sus gallinas y a su ganado. </p>
<p><strong> Esto se escapa de las manos de la universidad. </strong></p>
<p> Es totalmente cierto: todo el aparato educativo tiene que ser reconstruido para que la gente entienda c&oacute;mo funciona la realidad. Yo cont&eacute; el otro d&iacute;a en la Feria del Libro lo que pas&oacute; con Enrique. Resulta que, frente a mi laboratorio, en el Centro de Estudios Avanzados, hab&iacute;a un taller mec&aacute;nico fant&aacute;stico, el taller &ldquo;Enrique&rdquo;. Pero un d&iacute;a desapareci&oacute;, y no sab&iacute;amos qu&eacute; hab&iacute;a pasado con Enrique. Varios meses despu&eacute;s tomo un taxi en la puerta del Centro y el chofer me saluda: &ldquo;&iquest;Qu&eacute; tal doctor, tanto tiempo?&rdquo;. Era Enrique. Le pregunt&eacute; por qu&eacute; hab&iacute;a dejado el taller y el tipo me dijo que ahora los autos ven&iacute;an con convertidor catal&iacute;tico, computadora, y &eacute;l ya no se pod&iacute;a ganar la vida como mec&aacute;nico. Ese tipo no necesita ciencia de avanzada, pero &eacute;l no sabe c&oacute;mo funciona la realidad, en su caso, un coche. Y la realidad es que ya ni recoger y disponer de la basura urbana es independiente de la alta ciencia y tecnolog&iacute;a. </p>
<p><strong> &iquest;Usted sugiere que las instituciones educativas est&aacute;n formando &ldquo;Enriques&rdquo;? </strong></p>
<p> &iexcl;Claro que s&iacute;! Y pasa mucho con los m&eacute;dicos. La Argentina tiene una investigaci&oacute;n cl&iacute;nica muy buena pero una investigaci&oacute;n total biom&eacute;dica muy pobre. Un ejemplo es que una de las primeras escuelas de nutrici&oacute;n del mundo fue la de Escudero, en los 20 &oacute; 30, y en este momento Argentina paga patentes para darle de comer a sus gallinas y a su ganado. Habiendo tenido un premio Nobel de qu&iacute;mica, Argentina paga patentes para suministrarle agua y sal a sus enfermos. Paga patentes para vacunar bichos. Es m&aacute;s, alguno podr&aacute; decir que faltan capitales. No es as&iacute;; ac&aacute; hubo empresas impresionantes que se vendieron por nada, y la defensa de la industria nacional estuvo siempre en manos de cada burro... Entonces yo pienso que la que tiene que hacer punta es la universidad. A cu&aacute;ntos chicos, a esa edad en que se cree todo, les cuentan aquello de &ldquo;benditos son los que creen sin ver&rdquo;. Eso es justamente lo opuesto a lo que los cient&iacute;ficos tenemos que ense&ntilde;ar. Eso que se les ense&ntilde;a a los argentinitos como un enorme m&eacute;rito, eso es un est&iacute;mulo para que se descienda m&aacute;s en el aparato cognitivo. </p>
<p> Prohibir la ense&ntilde;anza de la evoluci&oacute;n deja de ser una cuesti&oacute;n ideol&oacute;gica porque est&aacute;s perjudicando la salud de tu pueblo. De hecho, en nuestras universidades no se estudia evoluci&oacute;n en las escuelas de medicina.</p>
<p><strong> Pero, sin pertenecer a ninguna religi&oacute;n en particular, muchos dirigentes universitarios opinan que la investigaci&oacute;n cient&iacute;fica y la especulaci&oacute;n esc&eacute;ptica son distracciones perniciosas para la formaci&oacute;n profesional. </strong></p>
<p> Si me tomo la libertad de creer que es un argumento honesto, puedo pensar que quienes opinan eso son absolutamente burros. Pongamos como ejemplo a un m&eacute;dico que atiende a un hipertenso. &iquest;Con qu&eacute; lo va a curar? Con algo que una empresa farmac&eacute;utica le dijo que cura. Y, &iquest;qui&eacute;n hizo ese producto? &iquest;No le llama la atenci&oacute;n que no saliera de un laboratorio argentino? Los profesionales excelentes no pueden no ser cient&iacute;ficos. En un momento, a la Argentina intentaron venderle un reactor y los f&iacute;sicos argentinos dijeron: &ldquo;No, eso contamina&rdquo;. Y no se compr&oacute;. Bueno, eso no hubiera podido ocurrir en Madagascar o Zambia. Me parece que lo que ocurre es que durante 16 a&ntilde;os la universidad se infiltr&oacute; de &ntilde;oquis, gente que ha tergiversado el conocimiento para adecuarlo a su nivel mental y &eacute;tico. Por ejemplo, en el per&iacute;odo entre el 55 y 66, al ver que un profesor que ten&iacute;a 60 a&ntilde;os segu&iacute;a ense&ntilde;ando cosas antiguas, se crearon las c&aacute;tedras paralelas. La idea era que si un joven tra&iacute;a nuevo conocimiento arrastrar&iacute;a a los alumnos. Pero en este momento la cosa est&aacute; funcionando al rev&eacute;s: a un tipo que est&aacute; ense&ntilde;ando bien le ponen una c&aacute;tedra paralela que regala la aprobaci&oacute;n con s&oacute;lo llevar cupones de supermercado. </p>
<p><strong> Muchos acad&eacute;micos insisten en que la medicina no se trata de una ciencia, sino de un arte. </strong></p>
<p> Decir eso es una brutalidad. Mir&aacute;, en este momento est&aacute; surgiendo a toda velocidad la medicina evolucionista. El chiste es este: para que alguien pueda vomitar hacen falta nervios, m&uacute;sculos, sistema nerviosos... millones de a&ntilde;os de evoluci&oacute;n. El reflejo del v&oacute;mito es incluso m&aacute;s viejo que el ser humano mismo; entonces, la medicina, hasta ahora, la medicina sintom&aacute;tica, te trata de cortar los v&oacute;mitos en el caso de que los sufras. Y lo mismo sucede con la diarrea o con la tos. Ahora, supongan que los marcianos deciden ayudar a los terrestres, y ven un incendio, miran un rato y dicen: &ldquo;Caray, no est&aacute; bien que a un tipo se le encienda la casa y encima vengan otros tipos con mangueras y hachas y rompan las ventanas&rdquo;. Entonces se dedican solidariamente a matar bomberos, cortarles las mangueras, destruir las autobombas. &iexcl;Momento! Yo s&eacute; que eso no es normal, el v&oacute;mito, la tos, pero es parte de la defensa y no del ataque. Por ejemplo, un s&iacute;ndrome est&aacute; hecho de signos y s&iacute;ntomas, entonces te daban una terap&eacute;utica para cada uno de ellos, y &iexcl;momentito!, eso es parte del ataque o de la defensa, &iquest;es el bombero o son las llamas? Hoy d&iacute;a est&aacute; cambiando todo eso. Para que esa medicina se pueda aplicar, hace falta ense&ntilde;ar evoluci&oacute;n, ver por qu&eacute; los bichos vomitan, qu&eacute; genes son los que lo producen, qu&eacute; secuencia tienen, cu&aacute;ndo aparecieron. Pero resulta que si prohib&iacute;s la ense&ntilde;anza de la evoluci&oacute;n por una cuesti&oacute;n ideol&oacute;gica, deja de ser una cuesti&oacute;n ideol&oacute;gica porque est&aacute;s perjudicando la salud de tu pueblo. De hecho, en nuestras universidades no se estudia evoluci&oacute;n en las escuelas de medicina, y es por una cuesti&oacute;n ideol&oacute;gica. Lo que hasta hace pocos a&ntilde;os era s&oacute;lo una cuesti&oacute;n ideol&oacute;gica, qu&eacute; s&eacute; yo, a vos no te molestaba, a nadie le molestaba en la calle que el Universo, en vez de tener 15 mil millones de a&ntilde;os tuviera los seis mil que salen sumando las edades de los personajes de la Biblia, perfecto, vos cre&iacute;as una cosa, yo cre&iacute;a otra. Pero esto ya no es as&iacute;, porque para curar a la gente hace falta saber evoluci&oacute;n. Hay que cambiar los programas educativos. </p>
<p> Al gobierno argentino jam&aacute;s, ni en el momento m&aacute;s negro de la &uacute;ltima crisis, se le ocurri&oacute; plantearle los problemas a sus universidades.</p>
<p> Los Estados Unidos, el pa&iacute;s l&iacute;der del Primer Mundo, tambi&eacute;n tiene un pueblo y un presidente oscurantistas.</p>
<p> Yo creo que la sociedad argentina no tiene una &eacute;tica tan terrible como la del pueblo estadounidense, pero sucede que cuando tienen un problema, por ejemplo, b&eacute;lico, se lo conf&iacute;an a la ciencia y crean una tecnolog&iacute;a incre&iacute;ble, que, con el tiempo puede generar, por ejemplo, Internet. Si tienen un problema de salud, ponen grandes cantidades de guita y se las conf&iacute;a a las universidades e institutos. Si tienen un problema agrario, clim&aacute;tico, energ&eacute;tico, siempre llaman al conocimiento. Es cierto que el pueblo norteamericano sufre un analfabetismo cient&iacute;fico espantoso, casi tan malo como el argentino. De hecho, s&oacute;lo basta ver televisi&oacute;n en los Estados Unidos los domingos a la ma&ntilde;ana para darse cuenta de que todos los canales pertenecen a alg&uacute;n tele-evangelista. Pero la diferencia est&aacute; en que ellos no tienen lo que se llama analfabetismo cient&iacute;fico de estado. O sea, al gobierno argentino jam&aacute;s, ni en el momento m&aacute;s negro de la &uacute;ltima crisis, se le ocurri&oacute; plantearle nada a sus universidades. No hay nada importante que haga o deje de hacer Francia, Alemania, Inglaterra, que no se lo conf&iacute;e a su ciencia. En cambio, yo dir&iacute;a que no hay nada de gravedad en la Argentina que el gobierno se lo encomiende a la ciencia. </p>
<p><strong> Entonces, &iquest;tambi&eacute;n se trata de una cuesti&oacute;n dirigencial? </strong></p>
<p> Y lo mismo sucede con el empresariado: a un empresario de los pa&iacute;ses centrales ni se le pasar&iacute;a por la cabeza ignorar a la ciencia, mientras que en la Argentina, al contrario, ni se le pasar&iacute;a por la cabeza contar con la ciencia. Pero los dirigentes salen del pueblo. Y en estos d&iacute;as veo con mucho dolor a mi &iacute;dolo, Maradona, en situaci&oacute;n de riesgo, y veo que le han puesto ah&iacute; adelante altares, y rezan. Pero, pared de por medio, est&aacute;n los tipos que le tratan de salvar la vida con drogas, t&eacute;cnicas, recursos tecnol&oacute;gicos, donde no interviene ninguna variable m&iacute;stica. </p>
<p><strong> Volviendo a la evoluci&oacute;n, &iquest;qu&eacute; le parece la sociobiolog&iacute;a? </strong></p>
<p> Una maravilla. </p>
<p><strong> Hasta en los c&iacute;rculos m&aacute;s cultos de la Argentina, la sociobiolog&iacute;a es fuertemente cuestionada y resistida. </strong></p>
<p> Pero, &iexcl;la gran puta! Es parte del analfabetismo cient&iacute;fico de los argentinos. Sus humanistas son muy subdesarrollados; en general, para ellos la ciencia empez&oacute; con los griegos, los egipcios, los sumerios. Bueno, ya llegaron tarde, desde hace m&aacute;s de 300 mil a&ntilde;os los humanos basan su supervivencia en el conocimiento. Para comprender las ra&iacute;ces hay que entender la evoluci&oacute;n. Quienes resisten esto, en alg&uacute;n sentido, son hijos del modelo m&iacute;stico porque, de acuerdo al modelo m&iacute;stico, el cuerpo est&aacute; separado del alma, y el hombre fue creado hace seis mil a&ntilde;os a partir de un mu&ntilde;equito de barro al que soplaron. Pero la realidad no es as&iacute;, la visi&oacute;n cient&iacute;fica de c&oacute;mo madura el ser humano, de d&oacute;nde sale, para qu&eacute; se usa el conocimiento, y todo lo dem&aacute;s, es otra... Toda nuestra conducta est&aacute; modelada por una evoluci&oacute;n que esa gente no entiende, ni entiende ni se la plantea. Entonces, son creacionistas. Y la forma en que se defienden es muy pueril, porque dicen, por ejemplo, que la sexualidad es una elecci&oacute;n, que la cultura hace que el hombre tenga una sexualidad as&iacute; o as&aacute;, etc&eacute;tera. Entonces, la sociobiolog&iacute;a contrapone argumentos, trae toda la evoluci&oacute;n en apoyo de lo que va a explicar, y sorprendentemente ellos te acusan de racista y te argumentan con que Hitler esterilizaba a los idiotas, y que los norteamericanos discriminan a los negros. Entonces, yo suelo contestarles: &ldquo;S&iacute;, es cierto, mi t&iacute;a ten&iacute;a un colch&oacute;n azul y tocaba la guitarra&rdquo;. Lo que pasa es que quieren marcar su territorio afirmando que el humano es el rey de la creaci&oacute;n y creo que est&aacute;n continuando con un modelo teol&oacute;gico. </p>
<hr width="100" align="LEFT">
<span class="epigrafe">Art&iacute;culo publicado en la revista <b><a href="http://exactas.uba.ar/extension/display.php?estructura=4&desarrollo=0&id_caja=119&nivel_caja=2" target="_blank">EXACTA<i>mente</i></a></b>. Todos los derechos reservados. Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n jun-06. Buenos Aires, Argentina.</span></td>
</tr> <tr> <td class="bodytext" colspan="2" height="17">fotos: Juan Pablo Vittori</td>
</tr> 
<tr> <td height="484" colspan="2" valign="top" class="bodytext">&nbsp; </td></tr>
<tr>
  <td class="bodytext" colspan="2" height="126" valign="top"><img src="img/pirincho8.gif" width="190" height="134"></td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="3113" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="125" valign="top"><img src="img/pirincho3.jpg" width="190" height="125"></td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="7" valign="top"><a href="../Universidad/links_u.html">Tres notas period&iacute;sticas de Pirincho en Radar, Pagina/12 </a></td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="7" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="28" valign="top">&nbsp;</td>
  <td class="bodytext" height="28">&nbsp;</td>
  <td class="bodytext" colspan="2" height="28" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="28" valign="top">&nbsp;</td>
  <td class="bodytext" height="28">&nbsp;</td>
  <td class="bodytext" colspan="2" height="28" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="28" valign="top">&nbsp;</td>
  <td class="bodytext" height="28">&nbsp;</td>
  <td class="bodytext" colspan="2" height="28" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="28" valign="top">&nbsp;</td>
  <td class="bodytext" height="28">&nbsp;</td>
  <td class="bodytext" colspan="2" height="28" valign="top">&nbsp;</td>
</tr> 
<tr> 
<td class="bodytext" width="89">&nbsp;</td><td class="bodytext" width="103">&nbsp;</td><td class="bodytext" width="10">&nbsp;</td><td class="bodytext" colspan="2" WIDTH="398">&nbsp;</td></tr> <tr> <td class="bodytext" width="89">&nbsp;</td><td class="bodytext" width="103">&nbsp;</td><td class="bodytext" width="10">&nbsp;</td><td class="bodytext" colspan="2" WIDTH="398">&nbsp;</td></tr> 
<tr> <td class="bodytext" width="89">&nbsp;</td><td class="bodytext" width="103">&nbsp;</td><td class="bodytext" width="10">&nbsp;</td><td class="bodytext" colspan="2" WIDTH="398">&nbsp;</td></tr> 
</table>
</td>
</tr> </table>
<img src="img/transparente.gif" width="10" height="20"></td></tr> 
<tr> <td class="bodytext"><img src="img/transparente.gif" width="600" height="20"></td></tr> 
</table>
</body>
</html>
