<html>
<head>
<title>Ricardo Cabrera - CLONACION</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<META content="PROYECTO GENOMA HUMANO, DNA, ADN, PGH" name=keywords>
<link rel="stylesheet" href="win_ie.css">
<style type="text/css">
<!--
.Estilo2 {color: #000000}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img_notas/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_notas.html"><B CLASS="menuitem">ver 
otras notas</B></A></SPAN></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@gmail.com" CLASS="menuitem">@</A></B>&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="19"><img src="img_notas/transparente.gif" width="600" height="9"></td>
</tr> 
<tr align="center"> <td> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td width="590" height="4087" align="left" valign="top"><table width="100%" border="0">
  <tr>
    <td width="33%" height="159" align="center" valign="top" bgcolor="#CCCCCC" class="epigrafe"><img src="img_notas/clones_1.jpg" width="190" height="185"></td>
    <td width="2%" rowspan="11" class="bodytext">&nbsp;</td>
    <td width="65%" rowspan="11" valign="top" class="bodytext"><p class="titulograndegris"><strong><strong>La copia es lo que vale</strong><br>
    </strong><span class="titulochicogris"><strong>Clonaci&oacute;n</strong></span></p>
      <p>Si  hay un tema que la ciencia le arrebat&oacute; a la ficci&oacute;n sin aviso ese tema es, sin  duda, la clonaci&oacute;n. Ninguno otro despierta tantas fantas&iacute;as y temores. La sola  menci&oacute;n de la palabra evoca una idea a&uacute;n m&aacute;s perturbadora: clonaci&oacute;n humana. Y  nadie es capaz de evitar un estremecimiento si se le propone imaginar a su lado  un clon propio. No es para menos.</p>
      <p>Pero  de qu&eacute; estamos hablando. La clonaci&oacute;n es simplemente y en t&eacute;rminos generales la  reproducci&oacute;n sin la intervenci&oacute;n de sexos, es la reproducci&oacute;n a partir de un  solo organismo. Las bacterias, sin ir m&aacute;s lejos, se reproducen de esta manera:  en el proceso de divisi&oacute;n celular una bacteria genera dos hijas y la  progenitora desaparece: se convirti&oacute; en dos. Estas dos son absolutamente  id&eacute;nticas entre s&iacute; y tambi&eacute;n lo son a la progenitora, por afuera y por adentro.  Son un clon. Hasta ac&aacute; no parece demasiado misterioso. Incluso muchas plantas  utilizan &ndash;o permiten&ndash; el mismo m&eacute;todo reproductivo y la intervenci&oacute;n humana ha  aprovechado esta propiedad para fijar caracter&iacute;sticas convenientes o  ventajosas. Cada vez que plantamos una papa o cualquier otro tub&eacute;rculo  producimos una nueva generaci&oacute;n de individuos (si cabe la palabra) id&eacute;nticos.  Un poco m&aacute;s elaborada pero igualmente antigua es la t&eacute;cnica del injerto que  practicaban nuestras abuelas en el jard&iacute;n de sus casas y que les permit&iacute;a  &ldquo;eternizar&rdquo; una plantita que les gustaba. La industria frut&iacute;ola y la vitivin&iacute;cola  sacaron buen provecho del clonado vegetal. Hace ya tiempo la tecnolog&iacute;a dise&ntilde;&oacute;  un m&eacute;todo mucho m&aacute;s sofisticado &ndash;la micropropagaci&oacute;n clonal&ndash; que consiste en  tomar una c&eacute;lula cualquiera de una planta cualquiera y hacer de ella un  individuo nuevo, id&eacute;ntico, clon, gemelo, del individuo que don&oacute; &ndash;del cual se  tom&oacute;&ndash; la c&eacute;lula. Seguimos sin conmovernos. </p>
      <p>&iquest;Y  por qu&eacute; nosotros, que nos reproducimos sexualmente como el resto de los  animales, no generamos hijos id&eacute;nticos a nosotros, sino tan s&oacute;lo parecidos a nosotros  (con un poco de suerte)? El secreto est&aacute; en los genes. En el n&uacute;cleo de cada una  de nuestras c&eacute;lulas tenemos una mol&eacute;culas llamadas ADN portadoras de las  instrucciones que necesitamos para desarrollar nuestra vida. Cada instrucci&oacute;n  se llama gen. Cada gen determina en &uacute;ltima instancia una caracter&iacute;stica de  nuestro cuerpo. Ser rubio, ser morocho; ser alto, ser petiso; ser dador  universal o B Rh negativo. El problema es que cada una de nuestras c&eacute;lulas  posee un juego doble de instrucciones &ndash;se llaman c&eacute;lulas diploides&ndash; y los  duplicados, generalmente no son exactos. A la hora de reproducirnos el macho  produce una c&eacute;lula especial que tiene un solo juego de instrucciones &ndash;una  c&eacute;lula haploide&ndash;. Esa c&eacute;lula se llama espermatozoide y llega a tener un juego  individual repartiendo en dos y al azar la dotaci&oacute;n doble &ndash;diploide&ndash; que ten&iacute;a  inicialmente, como todas las dem&aacute;s c&eacute;lulas del cuerpo. La hembra hace otro  tanto con una c&eacute;lula especial que lleva el nombre de &oacute;vulo. Ovulo y  espermatozoide se juntan en una ceremonia muy divertida llamada fecundaci&oacute;n,  engendrando una c&eacute;lula que vuelve a poseer un juego doble de instrucciones y  que por sucesivas divisiones celulares genera un nuevo individuo. El nuevo  individuo termina poseyendo una dotaci&oacute;n gen&eacute;tica diferente a la de su padre,  diferente a la de su madre y por lo tanto resulta diferente &ndash;aunque parecido&ndash; a  ellos.</p>
      <p>En  la naturaleza, los animales tambi&eacute;n generamos clones aunque muy de vez en  cuando. Se trata de los gemelos id&eacute;nticos. Por alg&uacute;n motivo el huevo fertilizado  se divide en dos huevos y cada uno genera un individuo. Ahora, un dato a tener  en cuenta para un rato m&aacute;s adelante es el siguiente: los gemelos tradicionales  son sincr&oacute;nicos. Nacen el mismo d&iacute;a, cumplen el a&ntilde;o el mismo d&iacute;a y consiguen su  primera novia m&aacute;s o menos al mismo tiempo (lo cual veces genera unas  confusiones bastante c&oacute;micas, pero eso s&iacute; no tiene nada que ver con esto).  Salvo estas excepciones no existen clones naturales de animales.</p>
      <p>Todav&iacute;a  queda un dato interesante sobre clonaciones naturales: nosotros mismos, como  cualquier otro organismo, estamos hechos de lo que podr&iacute;amos llamar un clon de  c&eacute;lulas. Todas nuestras c&eacute;lulas, tanto las que forman la piel como las que  forman el tejido nervioso, como todas las dem&aacute;s, provienen de la divisi&oacute;n al estilo  de las bacterias (fisi&oacute;n binaria) a partir de una &uacute;nica c&eacute;lula inicial. Sin  embargo las c&eacute;lulas de nuestros distintos tejidos son muy diferentes entre s&iacute;.  Y nunca qued&oacute; muy claro si estas diferencias en aspecto y funci&oacute;n se  relacionaba con, o implicaba, cambios irreversibles en el n&uacute;cleo, en la  informaci&oacute;n gen&eacute;tica.&nbsp;&nbsp;&nbsp; </p>
      <p>En 1962 un se&ntilde;or  llamado J.B.Gurdon desarroll&oacute; un ingenioso experimento: tom&oacute; el n&uacute;cleo de una  c&eacute;lula instestinal, totalmente diferenciada, de una rana adulta y la introdujo  en el ovocito (el &oacute;vulo) de otra rana a la que previamente le hab&iacute;a destruido  el n&uacute;cleo con todo su material gen&eacute;tico, un ovocito enucleado. De la  construcci&oacute;n sali&oacute; un precioso renacuajo vivito y coleante como el que m&aacute;s,  clon perfecto de la rana que hab&iacute;a donado su c&eacute;lula intestinal. Este  experimento, que constituye la primera clonaci&oacute;n artificial en animales,  demostr&oacute; que a&uacute;n las c&eacute;lulas adultas bien diferenciadas conservaban toda la  informaci&oacute;n necesaria para la generaci&oacute;n de un individuo entero, que una c&eacute;lula  de h&iacute;gado no s&oacute;lo era capaz de generar m&aacute;s c&eacute;lulas de h&iacute;gado &shy;&ndash;que es lo que  hab&iacute;a hecho siempre&ndash; sino tambi&eacute;n cualquier otro tipo de c&eacute;lula que un  organismo nuevo y entero necesita.</p>
      <p>Hacer  lo mismo con mam&iacute;feros result&oacute; mucho, much&iacute;simo m&aacute;s dif&iacute;cil. Pero utilizando  una t&eacute;cnica b&aacute;sicamente id&eacute;ntica a la de Gurdon, Ian Wilmut y Keith Campbell  del Instituto Roslin, en Escocia, lograron la clonaci&oacute;n de ovejas (qu&eacute; otra  cosa se podr&iacute;a clonar en escocia). Veamos qu&eacute; y c&oacute;mo lo hicieron. En un primer  experimento tomaron c&eacute;lulas un embri&oacute;n de oveja de nueve d&iacute;as. Disgregaron las  c&eacute;lulas del embri&oacute;n, es decir las separaron sin da&ntilde;arlas, y las pusieron a  cultivar en frascos herm&eacute;ticos y con medios de cultivo controlados.  Por otro lado tomaron el &oacute;vulo de una segunda  oveja. En una operaci&oacute;n muy delicada se sujeta el &oacute;vulo haciendo succi&oacute;n con  una pipeta, y con una segunda pipeta de punta muy fina se pincha el &oacute;vulo y se  aspira el material gen&eacute;tico (los &oacute;vulos listos para ser fecundados no tienen el  n&uacute;cleo definido con membranas) Con una segunda inyecci&oacute;n se introduce una  c&eacute;lula entera tomada del cultivo. Un peque&ntilde;o shock el&eacute;ctrico disuelve la  membrana que rodea la c&eacute;lula depositada dentro del ovocito lo cual funde ambos  citoplasmas y crea un estado parecido al que genera la llegada de un  espermatozoide. El resultado es un &oacute;vulo en una situaci&oacute;n muy parecida a la  anterior pero ahora, el desarrollo embrionario se ha desencadenado. Parece ser  que el citoplasma del &oacute;vulo reprograma al genoma de la c&eacute;lula entrante para que  se comporte como una c&eacute;lula embrionaria. La diferencia fundamental es que antes  de la operaci&oacute;n el &oacute;vulo era haploide y despu&eacute;s de la operaci&oacute;n resulta  diploide, como un &oacute;vulo fecundado. Luego el huevo se transforma en un embri&oacute;n.  Este se implanta en una tercera oveja &ndash;la madre de alquiler o madre subrogante&ndash;  que despu&eacute;s de 6 meses  de gestaci&oacute;n pare un lindo corderito. Con este protocolo nacieron Megan y  Morgan, que fueron los primeros mam&iacute;feros cl&oacute;nicos logrados artificialmente.  Pero si lo miramos atentamente este experimento tiene varias limitaciones. M y  M son gemelos que bien habr&iacute;an podido resultar de un parto de gemelos com&uacute;n y  silvestre; y adem&aacute;s no son clones de ninguna otra oveja salvo de ellos mismos.  No son clon de la madre subrogante que s&oacute;lo prest&oacute; lugar en su &uacute;tero. No son  clon de la oveja donante de &oacute;vulos ya que no tienen genes comunes a ella. Y no  son clones de la oveja que don&oacute; las c&eacute;lulas embrionarias ya que ese embri&oacute;n  ten&iacute;a un 50% de componente gen&eacute;tico de un macho que ni siquiera apareci&oacute; en  esta historia. Pero al menos el experimento permiti&oacute; desarrollar y afinar la  t&eacute;cnica de la manipulaci&oacute;n celular necesaria para las clonaciones.</p>      </td>
  </tr>
  <tr align="center">
    <td height="236" align="left" valign="top" bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
  </tr>
  <tr align="center">
    <td height="668" bgcolor="#CCCCCC" class="epigrafe"><table width="100%">
      <tr>
        <td height="631" class="epigrafe"><p><strong>La voz del experto</strong>
          </p>
          <p> En  la Argentina  hay una persona que es referente obligada si quiere hablar de clonaci&oacute;n. Se  trata de Lino Bara&ntilde;ao, investigador principal del Conicet que estudi&oacute; qu&iacute;mica  en la facultad de Ciencias Exactas y Naturales de la UBA y realiz&oacute; posgrados en el  Instituto Nacional de Salud de Estados Unidos y en la Universidad del Estado  de Pensylvania, donde se especializ&oacute; en mecanismos de acci&oacute;n hormonal en  cultivos de c&eacute;lulas ov&aacute;ricas. Bara&ntilde;ao es adem&aacute;s integrante de la Comisi&oacute;n Nacional  de Etica Biom&eacute;dica del Ministerio de Salud y de la Comisi&oacute;n Nacional  de Tecnolog&iacute;a Agropecuaria. Docente y consejero en la Facultad de Ciencias  Exactas y Naturales tambi&eacute;n dirige el Laboratorio de Biotecnolog&iacute;a Animal del  Intituto de Biolog&iacute;a y Medicina Experimental (IByME).<br>
            <br>
            Dos  a&ntilde;os antes de que naciera Dolly se comunic&oacute; con Wilmut y Campbell para  proponerle un trabajo conjunto, b&aacute;sicamente el mismo que despu&eacute;s dio origen a  la oveja m&aacute;s famosa. Los escoceses estuvieron encantados y juntos elaboraron un  pedido de subsidio para llevar acabo los experimentos. La entidad responsable  de otorgar el subsidio lo deneg&oacute;.<br>
            <br>
            Cuando  se le pregunta por la clonaci&oacute;n humana responde: Es inevitable que la sola  menci&oacute;n de la clonaci&oacute;n lleve a la gente a imaginarse miles de seres humanos  id&eacute;nticos, pero las pespectivas reales de aplicaci&oacute;n de esas t&eacute;cnicas son muy  diferentes. La clonaci&oacute;n de seres humanos con fines reproductivos carece de  justificaci&oacute;n tanto desde el punto de vista &eacute;tico y m&eacute;dico como desde lo  econ&oacute;mico, y menciono esto porque el &uacute;ltimo factor a veces suele tener m&aacute;s peso  que los primeros. Hoy por hoy es tan riesgoso y tan ineficiente que intentar la  clonaci&oacute;n de un ser humano ser&iacute;a un acto criminal.<br>
            </p>          </td>
      </tr>
    </table></td>
  </tr>
  <tr align="center">
    <td height="16" bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
  </tr>
  <tr align="center">
    <td height="154" bgcolor="#CCCCCC" class="epigrafe"><img src="img_notas/gen_5.gif" alt="" width="190" height="152"></td>
  </tr>
  <tr align="center">
    <td height="16" bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
  </tr>
  <tr align="center">
    <td height="16" bgcolor="#CCCCCC" class="epigrafe"><img src="img_notas/clones_3.gif" width="190" height="186"></td>
  </tr>
  <tr align="center">
    <td height="16" bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
  </tr>
  <tr align="center">
    <td height="76" bgcolor="#CCCCCC" class="epigrafe"><img src="img_notas/clones_4.jpg" width="190" height="144"></td>
  </tr>
  <tr align="center">
    <td height="45" align="left" valign="top" bgcolor="#CCCCCC" class="epigrafe">A la izquierda la pipeta de sujecci&oacute;n. Desde la derecha la pipeta de aspiraci&oacute;n e inyecci&oacute;n.</td>
  </tr>
  <tr align="center">
    <td height="315" bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
  </tr>
  
  <tr>
    <td align="center" valign="top" bgcolor="#CCCCCC" class="epigrafe"><img src="img_notas/clones_2.jpg" width="190" height="249"></td>
    <td rowspan="7" class="bodytext">&nbsp;</td>
    <td rowspan="7" valign="top" class="bodytext"><strong>Y naci&oacute; Dolly </strong>
      <p>En  el experimento siguiente tomaron el material gen&eacute;tico a clonar de c&eacute;lulas de la  ubre de una oveja pre&ntilde;ada de tres meses y medio. En ese estadio las c&eacute;lulas  mamarias crecen y se reproducen con mucho vigor y eso facilita que hagan lo  mismo en el cultivo cuando son transferidas. La  infograf&iacute;a muestra el  protocolo con el que naci&oacute; Dolly, la oveja m&aacute;s famosa. Dolly s&iacute; es un engendro  artificial que la naturaleza nunca podr&aacute; imitar. Es clon de otra oveja varios  a&ntilde;os mayor que ella, como hermanas gemelas pero desfasadas en el tiempo. A  partir del anuncio del nacimiento en febrero de 1996 laboratorios de todo el  mundo se lanzaron a clonar sus propios bichos. A cinco a&ntilde;os de aquel hito  tenemos un nuevo mam&iacute;fero clonado cada mes; pero tambi&eacute;n tenemos otra cosa, el  anuncio &ndash;en Italia y en Estados Unidos&ndash; de que se practicar&aacute; la clonaci&oacute;n  humana.</p>
      <p><strong>No  todo es color de rosa.</strong></p>
      <p>As&iacute;  contado parece sencillo. Pero la clonaci&oacute;n tiene todav&iacute;a muchas dificultades.  Hay muchos problemas y muchos misterios que resolver. Las t&eacute;cnicas empleadas  son todav&iacute;a muy ineficientes. Para que Dolly viese la luz fueron necesarios 250  experimentos id&eacute;nticos. Esto significa 250 enucleaciones y 250 transferencias  nucleares y 250 implantaciones en 250 madres subrogantes. En muchos de los  experimentos el ovocito no se implanta, en otros muchos el feto muere antes de  nacer, los que nacen frecuentemente poseen malformaciones que los condenan a  poco tiempo de vida, y de los pocos que sobreviven a tantos avatares  desastrosos la mayor&iacute;a no resulta del todo normal. Dolly, en cambio, vive una  vida normal y ya ha parido a Polly un corderito fruto de un apareamiento y una  gestaci&oacute;n normal. </p>
      <p>La  eficiencia promedio en todos los laboratorios del mundo para la clonaci&oacute;n de  mam&iacute;feros a partir de c&eacute;lulas de adulto sigue siendo muy baja. S&oacute;lo llegan a  t&eacute;rmino entre un 1 y un 2 por ciento de los embriones, es decir menos de 2  individuos viables de cada 100 intentos. Sin contar que a&uacute;n los casos  considerados exitosos presentan diferencias con sus pares naturales. La edad,  por ejemplo. Parece ser que la edad de un animal est&aacute; registrada en los  cromosomas que de alguna manera registran el paso del tiempo contando las  divisiones celulares a las que fue sometido. As&iacute;, los cromosomas insertados en  el &oacute;vulo elegido para la clonaci&oacute;n ya vienen con varias divisiones encima. El  tema no est&aacute; resuelto. No se sabe si esto es muy pernicioso o si, en cambio,  hasta puede ser beneficioso. Pero es una diferencia cierta de consecuencias no  resueltas. De todos modos la pregunta obligada es c&uacute;al es el motivo de tanto  empe&ntilde;o, &iquest;para qu&eacute; queremos mam&iacute;feros cl&oacute;nicos?</p>      </td>
  </tr>
  <tr>
    <td height="24" align="left" valign="top" bgcolor="#CCCCCC" class="epigrafe">Hello Dolly</td>
  </tr>
  
  <tr align="center">
    <td height="138" valign="top" bordercolor="#CCCCCC" bgcolor="#CCCCCC" class="epigrafe"><img src="img_notas/clones_5.jpg" width="190" height="276"><br></td>
  </tr>
  <tr align="center">
    <td valign="top" bordercolor="#CCCCCC" bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
  </tr>
  <tr align="center">
    <td valign="top" bordercolor="#CCCCCC" bgcolor="#CCCCCC" class="epigrafe"><img src="img_notas/clones_6.jpg" width="190" height="138"></td>
  </tr>
  
  <tr align="center">
    <td height="16" align="left" valign="top" bgcolor="#CCCCCC" class="epigrafe">Dolly y Polly</td>
  </tr>
  <tr align="center">
    <td height="17" bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
  </tr>
  
  

  
  <tr>
    <td height="160" align="center" bgcolor="#CCCCCC" class="epigrafe"><img src="img_notas/clones_7.jpg" width="190" height="158"></td>
    <td rowspan="8" class="bodytext">&nbsp;</td>
    <td rowspan="8" valign="top" class="bodytext"><strong>Una galaxia de posibilidades </strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
      <p> Imaginemos  una vaca lechera. No es una vaca cualquiera. Entre las prote&iacute;nas de la leche  que nuestra vaquita secreta de a litros por hora imaginemos una prote&iacute;na de  inter&eacute;s m&eacute;dico, por ejemplo, el factor IX humano de la coagulaci&oacute;n sangu&iacute;nea  para el tratamiento de la hemofilia. Las vacas comunes no secretan factor IX  humano en su leche, eso lo sabe cualquiera, pero la vaca que estamos imaginando  s&iacute;: es una vaca transg&eacute;nica. Nuestra vaquita va a tener sus terneritos y pronto  tendremos un reba&ntilde;o, cien reba&ntilde;os de lecheras factoreras. Una producci&oacute;n  gal&aacute;ctica de esta naturaleza transformar&iacute;a una peque&ntilde;a industria lechera en una  fabulosa industria farmac&eacute;utica mucho m&aacute;s rentable y redituable que los  sofisticados laboratorios farmac&eacute;uticos actuales (lo cual ya es decir mucho).</p>
      <p>Construir  una vaca transg&eacute;nica que fabrique kilos y kilos de la prote&iacute;na que se le pida  no es imposible si nuestro rumiante es cl&oacute;nico. Cuando las c&eacute;lulas mamarias  est&aacute;n en cultivo, multiplic&aacute;ndose por decenas de miles, se incuban en el medio  con una mezcla de genes humanos de la prote&iacute;na de inter&eacute;s farmac&eacute;utico unido a,  por ejemplo, un gen de resistencia a un antibi&oacute;tico. Luego se agrega el  antibi&oacute;tico al medio de cultivo por lo que morir&aacute;n todas las c&eacute;lulas a  excepci&oacute;n de aquellas que hayan incorporado el los genes a&ntilde;adidos. Con &eacute;stas  c&eacute;lulas desarrollamos los clones.</p>
      <p>Wilmut  y Campbell desarrollaron un cl&oacute;nico-transg&eacute;nico. Obviamente se trat&oacute; de otra  oveja,  que naci&oacute; en 1997 y secretaba con su leche la  prote&iacute;na humana de la coagulaci&oacute;n y, por supuesto est&aacute; patentada. Las vaquitas  (y las ovejas) son ajenas. &nbsp; </p>
      <p>Y en la Argentina en un proyecto biotecnol&oacute;gico en el que particip&oacute; cient&iacute;ficamente nuestro actual Ministro de Ciencia y Tecnolog&iacute;a, Lino Bara&ntilde;ao, se
        obtuvieron en septiembre de 2002 las primeras terneras clonadas transg&eacute;nicas
        que contienen una secuencia codificante de la hormona de crecimiento humana (hGH) bajo control de un promotor
        para beta case&iacute;na, o sea, para que salga con la leche. La producci&oacute;n en leche de la hGH para uso farmacol&oacute;gico en humanos demuestra que el conocimiento y la inteligencia son opciones rentables a&uacute;n para pas&iacute;ses agroganaderos como el nuestro. </p>
      <p>Hay  otros motivos de inter&eacute;s para el desarrollo de cl&oacute;nicos: los transplantes de  &oacute;rganos. Cada a&ntilde;o mueren en el mundo miles de personas durante la espera de un  &oacute;rgano para transplante que finalmente no llega. Coraz&oacute;n, h&iacute;gado, ri&ntilde;&oacute;n, son  algunos de los &oacute;rganos que los cerdos podr&iacute;an donar a los humanos si los cerdos  fuesen cerdos transg&eacute;nicos. El xenotransplante (as&iacute; se llama el transplante de  &oacute;rganos entre especies diferentes) suele despertar cierta repugnancia. Pero  cuando uno es un paciente en lista de espera para transplante, entonces el  &oacute;rgano es vida independientemente de su procedencia, y vida es vida. El rechazo  de tejidos depende de las prote&iacute;nas que los tejidos expresan, muestran. Y &eacute;stos  dependen de las enzimas que los procesen. En fin, no es sencillo, pero es un  hecho demostrado que si ciertos cerdos transg&eacute;nicos a los que se les ha  modificado el gen de la enzima que procesa los marcadores de superficie de sus  &oacute;rganos entonces sus transplantes son suficientemente tolerados por los seres  humanos. No hace falta decir que tal transplante no ser&iacute;a gratis, ni tampoco  barato. </p>
      <h1>&nbsp;</h1>      </td>
  </tr>
  <tr>
    <td height="24" align="left" valign="top" bgcolor="#CCCCCC" class="epigrafe">Pampita, hicimos una vaquita.</td>
  </tr>
  <tr>
    <td align="center" bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
  </tr>
  <tr>
    <td align="center" bgcolor="#CCCCCC" class="epigrafe"><img src="img_notas/clones_8.jpg" width="190" height="110"></td>
  </tr>
  <tr>
    <td height="21" align="left" valign="top" bgcolor="#CCCCCC" class="epigrafe">Lino Bara&ntilde;ao, cient&iacute;fico y ministro.</td>
  </tr>
  <tr>
    <td align="center" bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
  </tr>
  
  <tr>
    <td height="489" align="center" bgcolor="#CCCCCC" class="epigrafe"><table width="100%" height="465" border="0">
      <tr>
        <td height="461" class="epigrafe"><strong>Replicantes nos atacan</strong>
          <p>El imaginario  popular es sorprendentemente prol&iacute;fico en torno a la clonaci&oacute;n humana. La  pel&iacute;cula <em>Los ni&ntilde;os de Brasil</em> presentaba un peque&ntilde;o ej&eacute;rcito de Adolfitos Hitlers diseminados por el mundo  clonados por el diab&oacute;lico doctor Josef Menguele. En <em>Blade Runner</em> Harrison Ford aniquila los clones replicantes que  quieren conquistar el mundo, pero finalmente se enamora (y se queda) con uno.  (Con una).<br>
            <br>
            Es  infaltable quien tema la creaci&oacute;n de ej&eacute;rcitos de esclavos arios dominando el  mundo o se horrorice frente a la idea del clon propio en el ropero aguardando  la necesidad de un transplante sin riesgo de rechazo. Es cierto que todas esas  cosas pueden llegar a ser posibles seg&uacute;n avanza el desarrollo tecnol&oacute;gico, y tambi&eacute;n  lo son decenas, cientos, miles de posibilidades de situaciones m&aacute;s diab&oacute;licas y  terror&iacute;ficas a&uacute;n que nada tienen que ver con la clonaci&oacute;n como las que hemos  vivido sin ir m&aacute;s lejos aqu&iacute; en la   Argentina durante la &uacute;ltima dictadura. El modo de quedar a resguardo  de tama&ntilde;as penurias no reside en frenar el avance cient&iacute;fico y tecnol&oacute;gico sino  en fortalecer las democracias, ejercer efectivos controles sobre los  gobernantes y elegirlos de entre los que se comprometen con la paz, la  solidaridad y el respeto por los derechos humanos. </p>          </td>
      </tr>
    </table></td>
    </tr>
  <tr align="center">
    <td height="51" bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
  </tr>
  
  
  <tr>
    <td height="38" bgcolor="#CCCCCC" class="epigrafe"><img src="img_notas/clones_0.jpg" width="190" height="127"></td>
    <td rowspan="5" class="epigrafe">&nbsp;</td>
    <td rowspan="5" bgcolor="#FFFFFF" class="epigrafe"><span class="bodytext"><strong>Ama a tu clon como a ti mismo</strong>
      </span>
      <p class="bodytext">&iquest;Y  qu&eacute; decir de la terap&eacute;utica que podr&iacute;a llegar a brindar la clonaci&oacute;n humana? La  clave siempre se halla en la etapa de c&eacute;lulas en cultivo. Ya sea tomadas de un  embri&oacute;n como en el caso de Megan y Morgan, o de c&eacute;lulas adultas, como Dolly,  cuando las c&eacute;lulas se encuentran en cultivo son pasibles de todo tipo de  manipulaci&oacute;n gen&eacute;tica. Se pueden reparar genes defectuosos, incorporar genes ausentes,  cambiar genes as&iacute; por genes as&aacute;&hellip; cualquier cosa. Veamos algunas propuestas con  un poco m&aacute;s de detalle.</p>
      <p class="bodytext">Con  el m&eacute;todo de la clonaci&oacute;n pueden crearse c&eacute;lulas indiferenciadas propias de un  paciente. Una c&eacute;lula sana de la persona enferma se introduce en un &oacute;vulo humano  enucleado y se genera un embri&oacute;n humano de unas 100 c&eacute;lulas. En ese estad&iacute;o no  hay tejido nervioso desarrollado, ni mucho menos, por lo tanto es imposible que  el embri&oacute;n sienta dolor ni est&iacute;mulo alguno del medio. Las c&eacute;lulas extra&iacute;das de  ese embri&oacute;n no tienen entidad demasiado diferente de las extra&iacute;das del  paciente. Pero podr&iacute;an utilizarse para tratar  su propia dolencia ya que son  cl&oacute;nicas propias y no generar&aacute;n rechazo, en cambio pueden reparar o reemplazar  un tejido da&ntilde;ado o ausente.</p>
      <p class="bodytext">Hay  mucha gente sensible a la manipulaci&oacute;n de embriones debido a su potencial  capacidad para devenir personas. Ac&aacute; surge un conflicto que se manifest&oacute; en  varios campos de discusi&oacute;n y que no est&aacute; del todo resuelto. </p>
      <p class="bodytext">Hay  quien defiende o ataca la clonaci&oacute;n humana hecha y derecha. Pero la discusi&oacute;n  est&aacute; contaminada de prejuicio y fantas&iacute;a. M&aacute;s de uno cree que podria comprar un  clon de Pamela Anderson como quien compra una mu&ntilde;eca de goma, o clonar a Elbert  Einstein para concluir la teor&iacute;a del campo unificado. No terminan de caer en la  cuenta de que en ambos casos obtendr&iacute;an una criatura con toda una infancia y  toda una vida por delante y que probablemente el parecido con sus clones  famosos ser&iacute;a ef&iacute;mero y fortuito. La personalidad humana est&aacute; determinada s&oacute;lo  en parte por los genes.</p>
      <p class="bodytext">Tambi&eacute;n  hay quien aboga por la clonaci&oacute;n humana como soluci&oacute;n para parejas est&eacute;riles.  Cualquiera de estas operaciones valdr&iacute;a decenas de miles de d&oacute;lares y  constituir&iacute;a un negocio millonario, pero enfrenta serios planteos &eacute;ticos.  Primero: hasta que todos los problemas t&eacute;cnicos y todas las inc&oacute;gnitas que  quedan por resolver las consecuencias indeseadas de la clonaci&oacute;n son  inadmisibles cuando se trabaja con humanos. Y cuando la tecnolog&iacute;a avance hasta  plantear clonaciones con &ldquo;riesgo cero&rdquo; entonces todav&iacute;a habr&aacute; que responder las  preguntas para cada caso: &iquest;es lo mejor, es necesario?</p>
      <p class="bodytext">El  anuncio casi simult&aacute;neo de dos laboratorios, uno en Italia y otro en Estados  Unidos de la inminencia de clonaciones humanas, absolutamente prematuras,  cuando las t&eacute;cnicas alcanzadas esta todav&iacute;a muy lejos de la praxis segura  produjo reacciones de rechazo en todo el mundo. Cient&iacute;ficos, legisladores,  presidentes de todos los colores salieron a manifestar p&uacute;blicamente su rechazo  y se esperan legislaciones prohibitivas que complicar&aacute;n a&uacute;n m&aacute;s el panorama  cient&iacute;fico.</p>      </td>
  </tr>
  <tr>
    <td height="16" bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
  </tr>
  <tr>
    <td height="148" bgcolor="#CCCCCC" class="epigrafe"><table width="100%" border="0">
      <tr>
        <td height="536" class="epigrafe"><p class="bodytext"><strong>Glosario</strong></p>
            <p><strong>Clonaci&oacute;n</strong>&nbsp; Reproducci&oacute;n de un organismo  sin la intervenci&oacute;n de sexos generando una copia gen&eacute;tica del organismo  original.<br>
                <strong>Clon  (copia gen&eacute;tica)</strong> Organismo id&eacute;ntico gen&eacute;ticamente a  otro. <br>
                <strong>Clon  (colonia)</strong>&nbsp;  Colonia de organismos id&eacute;nticos gen&eacute;ticamente.<br>
                <strong>Cromosoma </strong>&nbsp;Estructura  muy condensada formada por ADN y prote&iacute;nas. Por extensi&oacute;n se llama cromosoma  tambi&eacute;n a la fibra de ADN cuando se halla laxa e invisible al microscopio. En  los cromosomas est&aacute;n los genes. El conjunto de cromosomas de un individuo se  llama genoma. <br>
                <strong>Diploide </strong>&nbsp;Dotaci&oacute;n  doble de informaci&oacute;n gen&eacute;tica. De cada gen hay dos copias en el genoma. Los  duplicados no necesariamente son exactamente id&eacute;nticos.<br>
                <strong>Gen</strong>&nbsp; Segmento de ADN que instruye  la fabricaci&oacute;n de una prote&iacute;na.<br>
                <strong>Haploide </strong>&nbsp;Dotaci&oacute;n  unitaria de informaci&oacute;n gen&eacute;tica. De cada gen hay una sola copia en el genoma.<br>
                <strong>Fisi&oacute;n  binaria</strong>&nbsp;  Divisi&oacute;n de una c&eacute;lula en dos, llamadas c&eacute;lulas hijas, que son id&eacute;nticas  entre s&iacute; e id&eacute;nticas a la c&eacute;lula original de la cual provienen.<br>
                <strong>Prote&iacute;na </strong>&nbsp;Mol&eacute;cula  estructural o funcional de los organismos. La instrucci&oacute;n para sistetizarla  reside en los genes. Cada gen, una prote&iacute;na.<br>
                <strong>Xenotransplante </strong>&nbsp;
              Transplante de &oacute;rganos entre especies  diferentes</p>
          <p></p></td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td height="148" bgcolor="#CCCCCC" class="epigrafe"><img src="img_notas/clones_9.jpg" width="190" height="143"></td>
  </tr>
  
  <tr>
    <td height="16" bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
  </tr>
  <tr>
    <td class="epigrafe">&nbsp;</td>
    <td class="epigrafe">&nbsp;</td>
    <td class="epigrafe">&nbsp;</td>
  </tr>
  <tr>
    <td bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
    <td class="bodytext">&nbsp;</td>
    <td class="bodytext"><span class="epigrafe">Art&iacute;culo 
    publicado para el programa <em>Con/Ciencia</em>. Algunos derechos reservados. 
    Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n jul-09. Buenos Aires, Argentina.</span></td>
  </tr>
</table>
    <img src="img_notas/transparente.gif" width="600" height="20"></td>
</tr> </table></td>
</tr> 
<tr> <td class="bodytext">&nbsp;</td>
</tr> 
</table>
||
</body>
</html>
