<html>
<head>
<title>Ricardo Cabrera, DARWIN RESISTIDO</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<META content="darwin, epistemología, teoria de la evolución" name=keywords />
<link rel="stylesheet" href="win_ie.css" />
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img/nombre5.gif" width="369" height="71" /></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"><TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_notas.html"><B CLASS="menuitem">ver 
otras notas</B></A></SPAN></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A></B>&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="19">&nbsp;</td>
</tr> 
<tr align="center"> <td height="867"> <table border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" height="2145"> <img src="img/transparente.gif" width="1" height="1" /> 
    <table width="603" border="0" cellspacing="0" cellpadding="0"> 
      <tr> <td width="196" height="235" align="left" valign="top" class="epigrafe"><img src="img/Charles_Darwin.jpg" width="190" height="244" border="1"></td>
      <td class="bodytext" rowspan="18" height="235" WIDTH="14">&nbsp; </td>
  <td class="bodytext" colspan="2" rowspan="30" valign="top" WIDTH="393"> 
  <p class="titulograndegris"><strong><FONT COLOR="#3F6386">Darwin resistido</FONT></strong></p>
  <p><strong>La Teor&iacute;a de la Evoluci&oacute;n fue al choque: la gente cre&iacute;a que  las especies vivientes -en especial la humana- hab&iacute;an sido creadas por un ser  sobrenatural y todopoderoso, Dios, que las hab&iacute;a dise&ntilde;ado con gran astucia, e  insuflado un h&aacute;lito vital que las distingu&iacute;a claramente de la materia inerte&hellip; pero  apareci&oacute; Darwin, que present&oacute; un mecanismo simple, absolutamente materialista y  prescindente de poderes sobrenaturales, capaz de explicar la vida y casi todo  aquello que superaba al entendimiento humano y que no hab&iacute;amos encontrado m&aacute;s  remedio que adjudic&aacute;rselo a los dioses&hellip; Crash.</strong></p>
  <p>Convengamos que la embestida con que la Teor&iacute;a de la  Evoluci&oacute;n le entr&oacute; al palacio de la fe no fue muy prudente. El hecho de que  exista variaci&oacute;n y que ocurra al azar dice que si Dios existe est&aacute; ausente. El  caso de que la selecci&oacute;n sea natural implica que no hay una gu&iacute;a del destino. Y  el hecho de que la evoluci&oacute;n sea capaz de crear tanta complejidad y  sofisticaci&oacute;n por s&iacute; sola indica que no  hay dise&ntilde;ador: o sea, si Dios existe es un perfecto desocupado.</p>
  <p>Por el lado cient&iacute;fico todo bien. Desde el momento del  anuncio una revoluci&oacute;n cient&iacute;fica se puso en marcha. El volumen de informaci&oacute;n,  descubrimiento y conocimiento que se dispar&oacute; fue descomunal. Fue algo as&iacute; como  una esclusa que abri&oacute; un chorro de creatividad cient&iacute;fica que inund&oacute; de luz el  universo biol&oacute;gico. La biolog&iacute;a, que hasta entonces era una ciencia de  recolecci&oacute;n, de descripci&oacute;n, de acumulaci&oacute;n casi filat&eacute;lica, se convirti&oacute; en  una ciencia operativa, llena de inferencia, predicci&oacute;n, c&aacute;lculo, con gran poder  explicativo, inesperadamente abarcativa, y con una capacidad de generalizaci&oacute;n  unificadora apabullante. Es cierto que no faltaron los debates, pero la luz de  la verdad era demasiado brillante y un siglo despu&eacute;s Theodosius Dobzhansky, uno  de los bi&oacute;logos m&aacute;s importantes del siglo pasado, lleg&oacute; a declarar &quot;nada  tiene sentido en biolog&iacute;a si no es a la luz de la evoluci&oacute;n&quot;.</p>
  <p>Pero volvamos al primer choque de 1859. En ese entonces no  exist&iacute;a una educaci&oacute;n formal que no fuese confesional: educaci&oacute;n y catequesis  eran casi la misma cosa. La escuela se hallaba en manos de los religiosos, sea de  la religi&oacute;n que fuera, que no estaban -ni est&aacute;n ahora- dispuestos a soltarla.</p>
  <p>Reci&eacute;n con la Revoluci&oacute;n Francesa la educaci&oacute;n comenz&oacute; a  hacerse p&uacute;blica y laica. Esa incipiente semilla de igualdad y racionalidad  tard&oacute; mucho en propagarse a otras naciones y a muchas a&uacute;n no ha llegado. Pero adonde la educaci&oacute;n laica s&iacute; haya llegado los grupos religiosos que retienen  parte de la educaci&oacute;n formal en sus manos resisten la Teor&iacute;a de la Evoluci&oacute;n  con diferentes cuotas de argucia.</p>
  <p>El mundo cient&iacute;fico, poblado de cient&iacute;ficos, tiene su  din&aacute;mica: el conocimiento se abre paso con ins&oacute;lita ligereza&hellip; y otra muy  distinta ocurre entre la poblaci&oacute;n humana, la que puebla el mundo. Entre la  gente de a pie, la Teor&iacute;a de la Evoluci&oacute;n no es conocida, o no es entendida, o  no es bien entendida, o directamente no es aceptada. Se la entienda  correctamente o no, la &uacute;ltima posibilidad es la mayoritaria: el com&uacute;n de la  gente rechaza la teor&iacute;a de Darwin. En Estados Unidos (el pa&iacute;s de la ciencia)  m&aacute;s o menos el 45% de los ciudadanos creen que Dios cre&oacute; a los seres humanos en  su forma actual en alg&uacute;n momento de los &uacute;ltimos 10.000 a&ntilde;os. Y m&aacute;s del 80%  rechaza la perspectiva de Darwin sobre la evoluci&oacute;n humana. El motivo es obvio:  la mec&aacute;nica darwinista no le deja espacio a ning&uacute;n dios y los que viven de Dios  tienen poder de <em>lobby</em>. </p>
  <p>La Iglesia Cat&oacute;lica no es tonta. Despu&eacute;s del papel&oacute;n derivado  de la condena a Galileo, el clero es muy prudente con los dichos de la ciencia.  Y formula sus objeciones y ninguneos con el mayor disimulo posible.</p>
  <p>La primera l&iacute;nea de defensa consiste en decir yo no dije tal  cosa: como la Teor&iacute;a de la Evoluci&oacute;n contradice todo lo que al respecto dicen  las sagradas escrituras muchos religiosos eluden la contradicci&oacute;n con la Biblia  aduciendo que lo que ah&iacute; est&aacute; escrito requiere ser reinterpretado y que no hay  que tomar por verdadero lo puesto en forma literal. </p>
  <p>La segunda l&iacute;nea de defensa es la trinchera de los que dicen  que la Teor&iacute;a de la Evoluci&oacute;n es s&oacute;lo una hip&oacute;tesis, y que la informaci&oacute;n  probatoria es incompleta, fragmentaria, provisoria. Eso es deshonestidad o  ignorancia: la evoluci&oacute;n es un hecho. Se trata de un mecanismo tan corroborado por  miles de evidencias que s&oacute;lo con malicia puede decirse que no es verdadero. Me  explayo un poco m&aacute;s sobre este asunto m&aacute;s adelante.</p>
  <p>La tercera l&iacute;nea de defensa consiste en esgrimir que la  Teor&iacute;a de la Evoluci&oacute;n no es la &uacute;nica disponible y que existen otras teor&iacute;as  enunciadas que explican &ndash;o intentan explicar&ndash; los mismos fen&oacute;menos. Teor&iacute;as  alternativas, dicen, como si fueran contrapuestas, como si negaran la de Darwin. O sea&hellip; todo un menjunje provisorio. No existe tal cosa, las otras  teor&iacute;as de la evoluci&oacute;n que se han formulado con posterioridad a Darwin son  complementos, afinaciones. La Teor&iacute;a Sint&eacute;tica de la Evoluci&oacute;n, por ejemplo, le  aporta los conocimientos de la gen&eacute;tica mendeliana y la herencia de los que  Darwin no dispon&iacute;a cuando ide&oacute; su teor&iacute;a: la refuerza, la consolida. </p>
  <p>La cuarta l&iacute;nea de defensa s&oacute;lo la esgrimen los  pseudoexpertos, pero no deja de ser una objeci&oacute;n absurda: que la Teor&iacute;a de la  Evoluci&oacute;n no se tratar&iacute;a de una teor&iacute;a propiamente dicha ya que para serlo una teor&iacute;a  debe ser falsable. &iquest;Qu&eacute; quiere decir esto? Una de las caracter&iacute;sticas  fundamentales de la ciencia (no s&oacute;lo para sus teor&iacute;as sino para todas sus  proposiciones) es la propiedad de contrastaci&oacute;n con la realidad a trav&eacute;s de  experimentos u observaciones que permitan corroborar o falsar lo que se diga.  En el caso de la Evoluci&oacute;n &ndash;dicen&ndash; no  hay posibilidad de contrastar, ya que la teor&iacute;a no predice hacia d&oacute;nde  evoluciona una especie&hellip; y aunque lo dijese, el tiempo necesario para  contrastarlo es excesivamente enorme. Conclusi&oacute;n: la evoluci&oacute;n no puede hacer  predicciones, luego, no es una teor&iacute;a cient&iacute;fica.</p>
  <p>Pamplinas: la Teor&iacute;a de la Evoluci&oacute;n realiza predicciones de  tipos muy diversos y ha sido extensamente contrastada con la realidad a trav&eacute;s  de observaciones y experimentos. Cada d&iacute;a que pasa salen a la luz nuevos  descubrimientos que podr&iacute;an falsar la Teor&iacute;a, o ponerla en  graves aprietos. Pero eso no ocurre, y por el contrario: no hacen m&aacute;s que  corroborarla. Al bulto, o en fino detalle, todo encaja con el mecanismo de la  evoluci&oacute;n enunciado por Darwin. </p>
  <p>Entre las predicciones m&aacute;s sencillas de comprender por el  lego se encuentran los hallazgos paleontol&oacute;gicos. Cada f&oacute;sil que se descubre se  presenta justo en el estrato geol&oacute;gico correspondiente a la historia evolutiva.  Al famoso paleont&oacute;logo J. B. S. Haldane le preguntaron c&oacute;mo pod&iacute;a ser falsada la  Teor&iacute;a de Darwin, y contest&oacute;: &ldquo;conejos f&oacute;siles en el prec&aacute;mbrico&rdquo;. </p>
  <p>Las evidencias de la Teor&iacute;a de la Evoluci&oacute;n van mucho m&aacute;s  all&aacute; del registro f&oacute;sil. La distribuci&oacute;n geogr&aacute;fica de las especies alcanzar&iacute;a  por s&iacute; sola para sustentar correctamente, y m&aacute;s all&aacute; de toda duda razonable, la  Teor&iacute;a de Darwin. Pero tambi&eacute;n hay que sumarle la morfolog&iacute;a comparativa y la  embriolog&iacute;a comparada, la evoluci&oacute;n gen&eacute;tica molecular, la evoluci&oacute;n bacteriana  (en tiempo real), la ecolog&iacute;a del comportamiento, etc&eacute;tera, etc&eacute;tera.</p>
  <p>La Teor&iacute;a de la Evoluci&oacute;n tambi&eacute;n es resistida cuando coloniza otros  campos, esta vez, cient&iacute;ficos. El fil&oacute;sofo estadounidense Daniel Dennett, en su  libro <em>La peligrosa idea de Darwin</em>,  describe el darwinismo como &ldquo;un &aacute;cido universal; corroe todos los conceptos  tradicionales y deja en su estela una visi&oacute;n revolucionada del mundo&rdquo;. La  colonizaci&oacute;n de la psicolog&iacute;a y la sociolog&iacute;a (animal y humana) del brazo de la  ecolog&iacute;a del comportamiento, del programa adaptativo, de la sociobiolog&iacute;a y de  las ciencias cognitivas es un ejemplo de ello. Esta resistencia no es menor.  Pero ocurre dentro de la comunidad cient&iacute;fica: va a durar muy poco. </p>
  <p>&nbsp;</p></td>
      </tr>  <tr align="left" valign="top" class="epigrafe">
    <td class="bodytext">&nbsp;</td>
  </tr><tr align="left" valign="top" class="epigrafe"><td height="18" class="epigrafe"><img src="img/transparente.gif" width="196" height="44" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="18" class="epigrafe">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td class="epigrafe">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="18" class="epigrafe"><img src="img/transparente.gif" width="196" height="44" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe"><td height="14" class="bodytext">&nbsp;</td>
  </tr><tr align="left" valign="top" class="epigrafe">
    <td height="14" class="epigrafe">&nbsp;</td>
  </tr><tr align="left" valign="top" class="epigrafe"><td height="18" class="bodytext"><img src="img/transparente.gif" width="196" height="44" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="83" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="18" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="18" class="bodytext"><img src="img/transparente.gif" width="196" height="44" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe"><td height="135" class="epigrafe">&nbsp;</td>
  </tr><tr align="left" valign="top" class="epigrafe">
    <td height="14" class="bodytext">&nbsp;</td>
  </tr><tr align="left" valign="top" class="epigrafe"><td height="18" class="bodytext"><img src="img/transparente.gif" width="196" height="44" /></td></tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="91" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="18" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="18" class="bodytext"><img src="img/transparente.gif" width="196" height="44" /></td>
  </tr> 
  <tr> <td HEIGHT="207" align="left" valign="top" class="epigrafe">&nbsp;</td>
  <td width="14" HEIGHT="207" rowspan="12" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="4" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="18" class="bodytext"><img src="img/transparente.gif" width="196" height="44" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="3" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="5" class="epigrafe">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="2" class="bodytext"><img src="img/transparente.gif" width="196" height="44" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="3" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="5" class="epigrafe">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="2" class="bodytext"><img src="img/transparente.gif" width="196" height="44" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="3" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="2" class="bodytext"><BR /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="723" class="bodytext"><img src="img/transparente.gif" width="196" height="44" /></td>
  </tr> 
  <tr> <td rowspan="2" align="left" valign="top" bordercolor="#CCFFFF" bgcolor="#CCFFCC" class="epigrafe">&nbsp;</td><td class="bodytext" width="14">&nbsp;</td>
  <td class="bodytext" colspan="2" WIDTH="393" BGCOLOR="#CCCCCC">&nbsp;</td>
  </tr> <tr> <td width="14" height="44" class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2" WIDTH="393"><SPAN CLASS="epigrafe">Art&iacute;culo 
    publicado en la revista <B><a href="http://exactas.uba.ar/extension/display.php?estructura=4&desarrollo=0&id_caja=119&nivel_caja=2" target="_blank">EXACTA<I>mente</I></a></B>. Algunos derechos reservados. 
    Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n sep-09. Buenos Aires, Argentina.</SPAN></td>
  </tr> 
    </table></td>
</tr> </table>
  <img src="img/transparente.gif" width="10" height="20" /></td>
</tr> 
<tr> <td class="bodytext"><img src="img/transparente.gif" width="600" height="20" /></td></tr> 
</table>
</body>
</html>
