<html>
<head>
<title>Ricardo Cabrera - Biologia de la fidelidad</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<META content="razas humanas, human races, ricardo cabrera" name=keywords>
<link rel="stylesheet" href="win_ie.css">
<style type="text/css">
<!--
.style1 {
	font-size: 18px;
	font-style: italic;
	font-weight: bold;
}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img_notas/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"><TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_notas.html"><B CLASS="menuitem">ver 
otras notas</B></A></SPAN></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@gmail.com" CLASS="menuitem">@</A></B>&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="11"><img src="img_notas/transparente.gif" width="600" height="8"></td>
</tr>
<tr>
  <td height="361" valign="top" class="bodytext"><p><em class="titulochicogris"><strong>Un abordaje cient&iacute;fico a problemas insospechados</strong></em><br>
    <em class="titulograndegris"><strong>BIOLOGIA  DE LA FIDELIDAD</strong></em></p>
    <p><strong>La fidelidad  de la pareja es uno de los temas que m&aacute;s apasionan a los seres humanos. La  realidad es que no nos apasionan por igual a hombres y a mujeres, ni tampoco  por los mismos intereses, ni con id&eacute;ntica fuerza. Pero no cabe duda de que los  celos son uno de los sentimientos que m&aacute;s tiempo, dedicaci&oacute;n y esfuerzo le  acarrean a nuestra especie. Todos han dicho lo suyo sobre la fidelidad. Ahora  le toca el turno a la ciencia.</strong></p>
    <p><strong>Desde hace  d&eacute;cadas los cient&iacute;ficos prestamos atenci&oacute;n (porque como adem&aacute;s somos humanos,  el tema nos apasiona) a lo que llamamos el c&oacute;ctel del amor: un conjunto de  mol&eacute;culas qu&iacute;micas que andan dando vueltas por el cerebro y que se asocian  irrevocablemente a nuestras sensaciones y comportamientos de amor, deseo y  apareamiento. La investigaci&oacute;n de este c&oacute;ctel en numerosos modelos humanos y  animales describe, cada vez con m&aacute;s precisi&oacute;n y detalle, las caracter&iacute;sticas rom&aacute;nticas.  Sin embargo, una de las peculiaridades humanas (aunque no exclusivamente  humana) es esa conducta que conocemos con el nombre de fidelidad, una concesi&oacute;n  que estamos dispuestos a otorgarle a nuestra pareja y entusiastamente inclinados  a exig&iacute;rsela. </strong></p>
    <p><strong>Tom Insel,  un investigador estadounidense, inici&oacute; en 1980 una serie de investigaciones que  finalizaron con descubrimientos asombrosos relacionados con la conducta de la  fidelidad, y abren las puertas a una catarata de preguntas que est&aacute;n a la  espera de los nuevos investigadores de la pr&oacute;xima generaci&oacute;n.</strong></p></td>
</tr> 
<tr align="center"> <td height="5586"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="590" height="5566"> 
<table width="601" border="0" cellspacing="0" cellpadding="0"> <tr> <td class="bodytext" colspan="2" height="217"> 
<p><img src="img_notas/fid_beso.jpg" width="190" height="314"><br> 
</p></td><td class="bodytext" rowspan="74" height="217" WIDTH="9">&nbsp; </td><td class="bodytext" colspan="2" height="217" rowspan="74" valign="top" WIDTH="403"> 
<p>Esta historia que voy a contar se asienta en dos pilares que  ignorarlos ser&iacute;a privarla del mensaje principal que la ciencia puede brindarle  al resto de la humanidad: que los seres humanos -a&uacute;n con todas sus  peculiaridades y singularidades- no dejan de ser un animal m&aacute;s del extenso  zool&oacute;gico de la naturaleza. Y que la mente de este animal es el producto de su  cerebro y que, como toda pieza hecha de materia, cumple estrictamente las leyes  naturales.</p>
<p>A la luz de estas premisas ya desde hace varias d&eacute;cadas se  conoce lo que los fisi&oacute;logos llaman &ldquo;el c&oacute;ctel del amor&rdquo;: una serie de  mol&eacute;culas que andan dando vuelta por la cabeza y que se asocian  irrevocablemente a sentimientos y acciones emparentados con el amor.</p>
<p><strong>El c&oacute;ctel del amor</strong></p>
<p>El brebaje tiene estos ingredientes principales,&nbsp; son cuatro mol&eacute;culas: <strong>testosterona</strong>, <strong>dopamina</strong>, <strong>adrenalina</strong> y <strong>serotonina</strong>. Estas cuatro mol&eacute;culas funcionan como  neurotransmisores, o sea, est&aacute;n implicadas en la mensajer&iacute;a neural de ciertos  circuitos nerviosos de los que disponen nuestros cerebros, y que se ponen en  funcionamiento cuando el amor se hace presente.</p>
<p>Sus acciones se conocen con bastante detalle y se sabe que  funcionan de modo parecido o id&eacute;ntico en una vasta regi&oacute;n del reino animal.  Hacen lo mismo en nuestro cerebro que, por ejemplo, en el de una ratita. La <strong>testosterona</strong> es una vieja conocida de  los fisi&oacute;logos porque mucho antes de su funci&oacute;n como neurotransmisor en el  cerebro se la identific&oacute; como hormona en el resto del cuerpo. Particularmente  es la hormona responsable de la diferenciaci&oacute;n sexual masculina secundaria:  distribuci&oacute;n del pelo adulto, tama&ntilde;o de la masa muscular y del pene, voz  gruesa, etc&eacute;tera. &iquest;Qu&eacute; hace en el cerebro? Los circuitos que usan testosterona  son los responsables de la libido, del deseo sexual, tanto en machos como en  hembras, aunque en los machos desencadena una parafernalia de actitudes  sociales m&aacute;s amplia ligada tambi&eacute;n al emparejamiento, como agredir a otros  machos, hacer facha, etc&eacute;tera. En casi todas las especies estudiadas la  percepci&oacute;n de im&aacute;genes o escenas o sonidos u olores que habitualmente  despiertan el apetito sexual correlacionan con un aumento de la concentraci&oacute;n  de testosterona en algunas regiones bien determinadas de nuestros cerebros&hellip; y  autom&aacute;ticamente se ponen en marcha conductas de lo m&aacute;s entretenidas.</p>
<p>El segundo componente de este c&oacute;ctel explosivo es la <strong>dopamina</strong>. Es la droga que le pone la  atenci&oacute;n, la concentraci&oacute;n y la determinaci&oacute;n pasional al amor. Tambi&eacute;n era una  vieja conocida de m&eacute;dicos y fisi&oacute;logos; se trata del neurotransmisor m&aacute;s  importante en los circuitos de recompensa (del placer), aquellos con los que el  cerebro nos indica qu&eacute; conductas fueron las acertadas para que existan otros  cerebros como &eacute;l. Casi todas las adicciones, y sobre todo las drogadicciones,  se hallan asociadas a estos circuitos en los que la dopamina no es la &uacute;nica  confitura. El cerebro dirige nuestras conductas bastante m&aacute;s inconsciente que  conscientemente, y uno de los mecanismos para hacerlo es recompensar con  sensaciones placenteras aquellas conductas, lugares, acciones o situaciones a  las que el cerebro nos dirigi&oacute; y que -a su juicio- son beneficiosas para uno.  El mecanismo de la recompensa es tan poderoso al dirigir nuestras acciones que  cuando lo ponemos en funcionamiento con drogas externas es probable que  quedemos esclavizados y sin posibilidades de escape. La cantidad de vidas  j&oacute;venes malogradas por la adicci&oacute;n a las drogas es una muestra de la eficacia de  estos circuitos cerebrales, cuyo dise&ntilde;o evolucion&oacute; durante millones de a&ntilde;os en  ausencia de dealers y traficantes. Se hace necesario aclarar que la dosis m&aacute;s  baja de la droga m&aacute;s &ldquo;blanda&rdquo;, por s&oacute;lo recreativa que se piense, es decenas o cientos  de veces mayor que las dosis end&oacute;genas con las que el cerebro hace funcionar la  m&aacute;quina del amor&hellip; y de la supervivencia.</p>
<p>El componente de mayor octanaje del c&oacute;ctel es la <strong>adrenalina</strong>, tambi&eacute;n llamada<strong> norepinefrina</strong>. Se repite la historia:  se trata de una hormona muy estudiada y conocida desde hace tiempo. Es la  responsable de poner al organismo en estado de alerta, lucha, huida, peligro,  atenci&oacute;n, etc&eacute;tera. Es una de las hormonas m&aacute;s poderosas de nuestro arsenal qu&iacute;mico  porque una peque&ntilde;&iacute;sima dosis en el torrente sangu&iacute;neo convierte al osito Winnie  Pooh en el incre&iacute;ble Hulk. En el amor es el ingrediente de la toma de  decisiones, de dar el primer paso, y el segundo, y animarse a lo otro&hellip; y as&iacute;.  Para el amor y para el apareamiento el cuerpo se predispone de modo diferente  que para tomar mate, eso lo sabe todo el mundo, y la adrenalina es la responsable.</p>
<p>El cuarto componente es la <strong>serotonina</strong>. Su presencia en el c&oacute;ctel le pone el componente  obsesivo al amor tan t&iacute;pico de esos primeros momentos en que no podemos dejar  de pensar en &eacute;l o en ella, que lo llamamos a cada momento y nos preguntamos qu&eacute;  estar&aacute; pensando, y si pensar&aacute; qu&eacute; pienso de lo que piensa&hellip; no s&eacute; si me explico&hellip;  Bien, la serotonina tambi&eacute;n es un neurotransmisor harto estudiado porque es uno  de los responsables implicados en una de las enfermedades secretas m&aacute;s  terribles de la humanidad: la depresi&oacute;n.</p>
<p>Estos son los cuatro ingredientes principales del c&oacute;ctel del  amor; cuando el le&oacute;n se enamora de la leona -y viceversa-, sus cerebros se  embeben del mismo modo y de los mismos jugos que lo hacen los nuestros. Pero&hellip; Sin  embargo, entre las peculiaridades de nuestra especie hay una muy interesante  que, aunque no somos la &uacute;nica en poseerla, es casi inexistente entre los dem&aacute;s  mam&iacute;feros.</p>
<p><strong>El amor rom&aacute;ntico</strong></p>
<p>Ocurre que los humanos vivimos el amor de un modo rom&aacute;ntico  en el que diferenciamos claramente dos etapas: la primera -del <strong>deseo sexual</strong>-, y la segunda -del <strong>apego</strong>-. La primera es la universal, la  del c&oacute;ctel explosivo, de la persecuci&oacute;n, la del desenfreno, de la euforia, de  la necesidad terrible, del erotismo exacerbado&hellip; La segunda etapa que llega al  mes, o a los dos meses, o al a&ntilde;o, se caracteriza por una disminuci&oacute;n del deseo  y un aumento -o aparici&oacute;n- de otros sentimientos como la tranquilidad, el  compa&ntilde;erismo, la confianza, el cari&ntilde;o, la tolerancia, el deseo de permanencia.  Es obvio que esta segunda etapa surgi&oacute; evolutivamente hace varios millones de  a&ntilde;os como una necesidad de nuestra especie para poder criar un v&aacute;stago que  nac&iacute;a cada vez m&aacute;s desvalido. Es parte importante de la estrategia de la  crianza en pareja.</p>
<p>La cuesti&oacute;n es que as&iacute; como se sab&iacute;a bastante de la qu&iacute;mica  (y la neurobiolog&iacute;a) del enamoramiento y el deseo sexual, poco o nada se sab&iacute;a  de la qu&iacute;mica del apego&hellip; y la monogamia.&nbsp;  Si fu&eacute;ramos ingenuos yo seguir&iacute;a el relato de esta manera: por  casualidad, un investigador norteamericano llamado Tom Insel se enter&oacute; de que  entre las decenas de especies de ratones que existen y que han sido estudiadas hay  una en particular que es muy rara por este aspecto: es mon&oacute;gama. Se trata del <strong>rat&oacute;n de campo</strong>. Esta es la m&iacute;a -dijo el  hombre, uno de los cient&iacute;ficos interesados en la qu&iacute;mica del amor rom&aacute;ntico-:  tenemos a los ratones, a los que conocemos tanto como a los humanos, con los  que venimos experimentando hasta el hartazgo todo lo que queremos saber sobre  la vida; y tenemos un ratoncito que se parece -en el amor- a los humanos, y en  ese aspecto es difiere del resto de los ratones. Vamos a compararlo mol&eacute;cula  por mol&eacute;cula con otro rat&oacute;n cualquiera -un <strong>rat&oacute;n  de monte</strong>- y seguramente las diferencias que encontremos&hellip;</p>
<p>La verdad es que no busc&oacute; mol&eacute;cula por mol&eacute;cula, ni por  todas partes: ya sab&iacute;a m&aacute;s o menos qu&eacute; buscar y d&oacute;nde buscarlo. Puso el foco en  dos mol&eacute;culas: la <strong>vasopresina</strong> y la <strong>oxitocina</strong>. Las dos se produc&iacute;an en el  cerebro, las dos eran viejas conocidas de los fisi&oacute;logos porque funcionan como  hormonas en vastas regiones del reino animal: la vasopresina le informa al  ri&ntilde;&oacute;n que conserve agua; la oxitocina le informa que elimine sal. Eran  parientes entre s&iacute; y fuertemente sospechosas de estar involucradas en cuestiones  rom&aacute;nticas. Miremos si no.</p>
<p><strong>La punta del ovillo </strong></p>
<p>La <strong>oxitocina</strong> estimula la contracci&oacute;n de los m&uacute;sculos uterinos y provoca la secreci&oacute;n de  leche de la mama. La estimulaci&oacute;n de los pezones (y no s&oacute;lo por la succi&oacute;n del  beb&eacute;) aumenta la liberaci&oacute;n de oxitocina en la gl&aacute;ndula pituitaria y se  facilitan -o producen- las contracciones t&iacute;picas del orgasmo, que probablemente  utilicen los mismos circuitos neuronales que las contracciones del parto. Tanto  la oxitocina como la vasopresina se fabrican en el hipot&aacute;lamo, en los ovarios y  los test&iacute;culos. Ambas aumentan enormemente su expresi&oacute;n en diversos lugares del  cerebro durante el coito: la vasopresina en los machos, la oxitocina en las  hembras.</p>
<p>La comparaci&oacute;n que inici&oacute; Insel en su laboratorio sorprendi&oacute;  a los experimentadores de entrada: a&uacute;n en cautiverio los ratones de campo eran  el ejemplo de la monogamia m&aacute;s fiel y cooperativa. Macho y hembra permanec&iacute;an  largo tiempo mir&aacute;ndose a los ojos. Los machos eran padres ejemplares y ba&ntilde;aban  juntos a las cr&iacute;as. Los ratones de monte, en cambio, eran los mam&iacute;feros  t&iacute;picos: los machos eran pol&iacute;gamos al punto que al minuto de copular con una  hembra la agred&iacute;an para que se fuera y no estorbara mientras ellos se dispon&iacute;an  a perseguir otra candidata en celo. De paternidad ni hablemos: las cr&iacute;as no  eran reconocidas por sus padres como tampoco las antiguas parejas.</p>
<p>La disecci&oacute;n molecular (est&aacute; dicho en sentido figurado) era  promisoria. Los niveles de oxitocina y vasopresina en los cerebros de ambas  especies eran dis&iacute;miles (en general siempre m&aacute;s altos en la especie mon&oacute;gama  que en la pol&iacute;gama). Con esas mediciones sencillas empez&oacute; una enorme serie de  experimentos moleculares, gen&eacute;ticos, comportamentales&hellip; de sofisticad&iacute;sima  factura y con la tecnolog&iacute;a m&aacute;s avanzada. Pero nada de esto servir&iacute;a si la  inteligencia y la sagacidad no estuviesen dedicadas a descifrar los enigmas de  la naturaleza que suelen presentarse en formato de dificultad superior.</p>
<p>Algunas piezas del rompecabezas. Uno de los experimentos  arroj&oacute; el siguiente resultado: la inyecci&oacute;n de oxitocina en el cerebro del  rat&oacute;n de campo no tiene ning&uacute;n efecto en su comportamiento. &iexcl;Gulp! En otro, la  inyecci&oacute;n de substancias que bloquean la oxitocina imped&iacute;an la conducta  mon&oacute;gama en los ratones de campo. Poco a poco fueron afinando la punter&iacute;a:  momentos, dosis, lugares exactos del cerebro en los que hab&iacute;a que intervenir&hellip;</p>
<p><strong>Sofisticada  tecnolog&iacute;a</strong></p>
<p>La pesquisa se orient&oacute; hacia los receptores de la  vasopresina y la oxitocina. Ocurre que ninguna mol&eacute;cula que se use como mensaje  de algo (t&iacute;picamente, lo que hacen los neurotransmisores) cumple su funci&oacute;n por  s&iacute; sola. Cada mol&eacute;cula precisa de otra mol&eacute;cula que la reciba, que la  reconozca, que encaje en su geometr&iacute;a como una llave en su cerradura, y diga  s&iacute;, sos vos, ok, ya entend&iacute;. Esas mol&eacute;culas que est&aacute;n esperando el mensaje se  llaman <strong>receptoras</strong>. De poco sirve  sobreexpresar un mensaje -por ejemplo inyectando oxitocina en el lugar en que  habitualmente hace su trabajo- si no est&aacute;n las mol&eacute;culas receptoras esperando  ese mensaje, por m&aacute;s que est&eacute; aumentado.</p>
<p>Insel estudi&oacute; la distribuci&oacute;n de receptores de vasopresina y  oxitocina (es probable que se trate de la misma mol&eacute;cula, una prote&iacute;na que se  incrusta en la membrana de la neurona receptora) en el cerebro de los ratones  de las dos especies y encontr&oacute; que la mayor diferencia se hallaba en el n&uacute;cleo  pallidus ventral: mucho m&aacute;s poblado de receptores en el rat&oacute;n mon&oacute;gamo que en  el pol&iacute;gamo.</p>
<p>En uno de los experimentos m&aacute;s ultrasofisticados, los  investigadores dise&ntilde;aron y modificaron un virus que infectara a las cr&iacute;as de  ratones de monte (los pol&iacute;gamos), y que llevara en su arsenal infectivo la  propiedad de tachonar el n&uacute;cleo pallidus ventral -y ning&uacute;n otro lugar del  cerebro- de receptores de oxitocina-vasopresina. Los ratones machos infectados -pol&iacute;gamos  por naturaleza- desarrollaron vida adulta mon&oacute;gama, formaron parejas estables,  y fueron fieles, y excelentes padres. Pero despu&eacute;s de recibir un tratamiento antiviral  que les limpi&oacute; la infecci&oacute;n&hellip; volvieron a las andadas: la monogamia y la  paternidad dej&oacute; de convencerlos. Los bichos hab&iacute;an sido separados en grupos y  uno de los controles del experimento consist&iacute;a en que un grupo hab&iacute;a sido  criado por padres mon&oacute;gamos y el otro por madre (sin padre) de estirpe  pol&iacute;gama. El resultado era el mismo: lo que hubiese ocurrido en la crianza no  afectaba para nada.</p>
<p>Parec&iacute;a que Insel hab&iacute;a, finalmente, logrado esclarecer el  asunto. Pero faltaba el broche de oro. Hab&iacute;a que bucear m&aacute;s profundo. &iquest;Por qu&eacute;  en una especie los cerebros ten&iacute;an m&aacute;s receptores y en la otra menos?&nbsp; Buscaron los genes de prote&iacute;na receptora: se  hallaban en el mismo cromosoma en las dos especies. Llegaron hasta el <strong>gen</strong> y leyeron la secuencia de letras  con las que estaban codificados: eran id&eacute;nticos, letra por letra. &iquest;D&oacute;nde  estaba, entonces, la diferencia? La diferencia estaba en el ADN&hellip; &iexcl;pero afuera  del gen! Pasa lo siguiente: todos nuestros genes, y los genes de todos los  mam&iacute;feros, est&aacute;n escritos en&nbsp; el ADN en  una secuencia de cuatro letras. Eso lo sabe todo el mundo. Entre gen y gen el ADN  no se corta, porque como todos tambi&eacute;n saben, es una cadena largu&iacute;sima, como un  rengl&oacute;n todo lleno de letras. De vez en cuando ese rengl&oacute;n casi infinito tiene  una palabra con sentido: eso es el gen. Y cuando termina esa palabra comienza  un segmento largo de letras sin sentido. Esos largos segmentos sin sentido que  hay entre gen y gen suelen tener peque&ntilde;as secuencias indicadoras cuyo  significado podr&iacute;a ser &eacute;ste: &ldquo;250 letras m&aacute;s adelante comienza el gen del  receptor de la oxitocina; s&iacute;rvase leerlo y transcribirlo cuando la  concentraci&oacute;n de equis sea mayor que cinco&rdquo; (acabo de inventar). A ese tipo de  secuencias las llamamos <strong>reguladoras</strong>,  y son las responsables de que un gen fabrique su prote&iacute;na en la dosis justa, en  el sitio indicado y en el momento propicio.</p>
<p>La gram&aacute;tica del ADN y la transcripci&oacute;n de genes es una rama  de la ciencia muy joven, pero no cabe duda de que los largos fragmentos &ldquo;sin  sentido&rdquo; que hay entre los genes tienen importancia vital. Y esto lo sab&iacute;a  Insel, que encontr&oacute; que el gen del receptor de vasopresina del rat&oacute;n pol&iacute;gamo  estaba 460 letras separado de su secuencia reguladora, mientras que el mismo  gen en el rat&oacute;n mon&oacute;gamo distaba apenas 150 letras de su secuencia reguladora.  &iquest;Podr&iacute;a ser la distancia entre el gen y su secuencia reguladora la responsable  de dos conductas reproductivas diametralmente opuestas?</p>
<p><strong>El motivo de los  cuernos</strong></p>
<p>El broche de oro de esta investigaci&oacute;n consisti&oacute; en la  fabricaci&oacute;n de ratones transg&eacute;nicos: tom&oacute; como animales de partida individuos  pertenecientes a&nbsp; la especie mon&oacute;gama, y  mediante procesos de <strong>ingenier&iacute;a gen&eacute;tica</strong> les insert&oacute; una secuencia aleatoria (de relleno) de 300 letras de ADN entre el  gen del receptor de vasopresina y su secuencia reguladora. Esos ratoncitos  resultantes del proceso de ingenier&iacute;a y posterior reproducci&oacute;n fueron sanos e  indistinguibles de sus pares de la misma especie, salvo porque, de adultos,  ninguno pudo formar una pareja estable y se dedicaron todo el tiempo a  corretear ratoncitas querendonas por doquier.</p>
<p>Los ratones transg&eacute;nicos, de estirpe mon&oacute;gama y  comportamiento pol&iacute;gamo, fueron criados en grupos separados por padres de las  dos especies y el resultado era siempre el mismo, sin importar cu&aacute;nto los  hubiesen lamido sus padres cuando eran unas cr&iacute;as desvalidas.</p>
<p>Como toda buena investigaci&oacute;n cient&iacute;fica el trabajo de Insel  plantea m&aacute;s preguntas de las que contesta. Es francamente desolador pensar que  la fidelidad pudiese depender de la cantidad de nucle&oacute;tidos de ADN que cada uno  tuviese en un lugar determinado de su genoma. Esto no puede quedar as&iacute;. Fueron varios  los grupos de investigadores que tomaron la posta. Una de las investigaciones  se realiz&oacute; en humanos. A un grupo de m&aacute;s o menos mil personas de ambos sexos,  de diferentes razas y tomados al azar se les realiz&oacute; la secuenciaci&oacute;n del gen  del receptor de la oxitocina-vasopresina incluyendo la separaci&oacute;n con su  secuencia reguladora. Y se encontraron 17 largos diferentes&hellip; qu&eacute; complicada que  es la vida.</p>
<p>Por supuesto, todos los investigadores se formularon la  misma pregunta: &iquest;hay correlaci&oacute;n entre la fidelidad humana y el largo de la  separaci&oacute;n entre el gen del receptor de oxitocina-vasopresina y su secuencia  reguladora? &iquest;Son m&aacute;s infieles los maridos que la tienen m&aacute;s larga? Desde luego  que esta pregunta, s&oacute;lo con formularla, le pone los pelos de punta a casi todos  los pensadores (al menos los que suscriben el &ldquo;modelo est&aacute;ndar de las ciencias  sociales&rdquo; seg&uacute;n el cual la psiquis humana est&aacute; modelada por la cultura que la  rodea), pero tampoco  es para tanto.</p>
<p><strong>Moralejas y escalofr&iacute;os</strong></p>
<p>A&uacute;n cuando admitamos que la fidelidad es un <strong>instinto</strong>, y que como todo instinto  obedece a razones biol&oacute;gicas materialmente incorporadas... entre lo dicho y el  determinismo, hay un ser humano en el medio de diferencia. Una de nuestras  peculiaridades como especie (aunque no exclusiva) es que somos capaces de  manejar, y hasta dominar, algunos de nuestros instintos. Si somos capaces de  hacer una introspecci&oacute;n veremos que muchos de nuestros sentimientos tienen una  clara base instintiva, y no por eso dejamos de ser humanos. Cada hombre que ve  pasar una chica bonita de curvas voluptuosas por la vereda de enfrente escucha  una voz interior que le susurra: che loco mir&aacute; ese bomb&oacute;n, correla y tirate  encima. Sin embargo no lo hacemos: tenemos inhibiciones, c&oacute;digos, rituales,  educaci&oacute;n&hellip; no hay peligro, ni hay motivo para negar nuestra naturaleza. La  conducta de la monogamia y la fidelidad adem&aacute;s de tener un sustento biol&oacute;gico tambi&eacute;n  puede estar sustentada en temores, inhibiciones, presiones, modelos, coacciones,  esfuerzos, concesiones, conveniencias&hellip; Una cosa es indiscutible: nuestra  especie es mayoritariamente mon&oacute;gama; pero la infidelidad es moneda corriente.</p>
<p>Sin perder de vista la magnitud y complejidad del problema,  la <strong>qu&iacute;mica del apego</strong> (componente&nbsp; importante del modo en que  concebimos nuestro amor rom&aacute;ntico) parece cobrar sentido. La evoluci&oacute;n dise&ntilde;&oacute;  un mecanismo biol&oacute;gico para armar parejas estables debido a que la crianza en  nuestra especie es m&aacute;s eficiente si se realiza de a dos. Por lo tanto, un par  de mol&eacute;culas que habitualmente (y luego mucho m&aacute;s) se secretaban durante el  coito para lograr el cometido fisiol&oacute;gico se transformaron en mecanismos de  recompensa que le dicen a nuestro cerebro: abrazalo/abrazala, quedate con  &eacute;l/quedate con ella, cuidalo/cuidala, es valioso/es valiosa. Los neurobi&oacute;logos  lo llamamos valor de refuerzo; los poetas, enamoramiento&hellip; qu&eacute; m&aacute;s da.</p>
<p>Una lecci&oacute;n subyacente tras esta historia -por dem&aacute;s  divertida- es nuestro <strong>parentesco</strong> rat&oacute;nico.  El com&uacute;n de la gente suele desconfiar de cualquier extrapolaci&oacute;n animal y poner  mueca de asco por las comparaciones con nuestros primos bigotudos. &iquest;Tan  distintos somos? Sin embargo, nada nos diferencia en nuestra qu&iacute;mica del deseo;  es la misma entre las dos especies. En cuanto al apego, la oxitocina y la  vasopresina de los ratones son id&eacute;nticas a las nuestras. La experiencia sexual  hace que se produzcan en los mismos lugares de nuestros cerebros. Los  receptores de esos neurotransmisores se distribuyen de forma equivalente en los  cerebros de ellos y en los nuestros. Lo mismo que en los ratones de campo, los  mon&oacute;gamos, la distancia entre las regiones reguladoras y el gen del receptor es  relativamente corta. Cuando una persona dice estar enamorada y se le muestra  una foto del ser amado, varias regiones de su cerebro destellan tal como lo  muestra un esc&aacute;ner cerebral hecho con moderna tecnolog&iacute;a. El cerebro del rat&oacute;n  se colorea en los lugares equivalentes cuando se lo expone al olor de su  pareja. Las regiones que destellan solapan fuertemente con las que brillan en  el momento de estimular con coca&iacute;na. &iquest;Cu&aacute;nto m&aacute;s hace falta?</p>
<p>La investigaci&oacute;n cient&iacute;fica abre la puerta a nuevos <strong>desaf&iacute;os</strong>, muchos de ellos de &iacute;ndole  &eacute;tico. Supongamos -se trata de una hip&oacute;tesis improbable y sin ning&uacute;n apoyo- que  futuras investigaciones establezcan m&aacute;s all&aacute; de cualquier sombra de duda que la  fidelidad conyugal de una persona est&aacute; determinada en un 97% por la longitud  del segmento entre el gen y el promotor del receptor de vasopresina (siempre en  t&eacute;rminos estad&iacute;sticos, por supuesto). Supongamos, tambi&eacute;n, que en un futuro no  muy lejano realizar una secuenciaci&oacute;n de cualquier regi&oacute;n de ADN -a pedido del  cliente- cueste unos 25 d&oacute;lares. Y supongamos que puede realizarse a partir de  un cabello olvidado en la almohada. E imaginemos una conversaci&oacute;n de este  estilo: -Mir&aacute; Rodri, yo te quiero mucho, me ca&eacute;s muy bien&hellip; y hasta creo estar  enamorada de vos&hellip; pero s&eacute; que voy a sufrir mucho a tu lado y prefiero intentarlo  con Gabriel que es SegGP-154 negativo-. O este otro: -Mire se&ntilde;orita, nuestro  hijo Romualdo Mauricio Jr. va a heredar la fortuna de la familia y no podemos  consentir su casamiento hasta que no nos done una gotita de sangre para un  peque&ntilde;o tr&aacute;mite sin importancia que tenemos que realizar-. </p>
<p>Futuros hipot&eacute;ticos de este estilo nos resultan  escalofriantes. Pueden parecer lejanos, sin embargo, la humanidad ya se est&aacute;  teniendo que enfrentar a situaciones similares en &aacute;reas como la laboral, seguro  de salud, etc. No es buen negocio hacer como el avestruz, porque esa actitud  s&oacute;lo favorece a los pillos; de modo que aunque nos ponga la piel de gallina, o  nos d&eacute; pavura, es nuestro deber moral tomar conciencia del conocimiento humano,  y del potencial de la ciencia y la tecnolog&iacute;a de crear futuros inc&oacute;modos,  dif&iacute;ciles y hasta peligrosos.</p>
<hr width="100" align="LEFT">
<span class="epigrafe"> Algunos derechos reservados. Se permite su reproducci&oacute;n citando la fuente. El presente trabajo fue financiado por la Fundaci&oacute;n Banco Ciudad en el marco del proyecto RICYT: &quot;Cient&iacute;ficos y tecn&oacute;logos en la escuela&quot;. &Uacute;ltima actualizaci&oacute;n abr-08. Buenos Aires, Argentina.</span></td>
</tr>
  <tr>
    <td height="18" colspan="2" valign="top" class="epigrafe">El beso, escultura de Rodin.</td>
  </tr>
  <tr>
    <td class="bodytext" colspan="2" height="18">&nbsp;</td>
  </tr>
  <tr>
    <td class="bodytext" colspan="2" height="18">&nbsp;</td>
  </tr>
  <tr>
    <td class="bodytext" colspan="2" height="18">&nbsp;</td>
  </tr> 
  <tr> <td height="250" colspan="2" align="center" valign="middle" class="bodytext"><img src="img_notas/fid_oxy2.jpg" width="176" height="220"></td>
</tr> 
<tr> <td height="20" colspan="2" valign="top" class="epigrafe">Oxitocina, modelo de bolas. </td>
  </tr>
<tr>
  <td height="20" colspan="2" valign="top" class="epigrafe">&nbsp;</td>
</tr>
<tr>
  <td height="18" colspan="2" valign="top" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="18" colspan="2" valign="top" class="bodytext"><img src="img_notas/fid_pic3.jpg" width="190" height="254"></td>
</tr>
<tr>
  <td height="18" colspan="2" valign="top" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="18" colspan="2" valign="top" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="29" colspan="2" valign="top" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="18" colspan="2" valign="top" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="309" colspan="2" valign="top" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="18" colspan="2" valign="top" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="18" colspan="2" valign="top" class="bodytext"><img src="img_notas/fid_pic4.jpg" width="190" height="272"></td>
</tr>
<tr>
  <td height="18" colspan="2" valign="top" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="18" colspan="2" valign="top" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="18" colspan="2" valign="top" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="18" colspan="2" valign="top" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="186" colspan="2" valign="top" class="bodytext"><img src="img_notas/fid_insel.JPG" width="190" height="186"></td>
</tr>
<tr>
  <td height="18" colspan="2" valign="baseline" class="epigrafe">Tom Insel. </td>
</tr>
<tr>
  <td height="18" colspan="2" valign="baseline" class="epigrafe">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="25" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="25" valign="top"><img src="img_notas/fid_raton.jpg" width="190" height="242"></td>
</tr>
<tr>
  <td height="18" colspan="2" valign="top" class="epigrafe">Rat&oacute;n ratone&aacute;ndose. </td>
</tr>
<tr>
  <td height="18" colspan="2" valign="top" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="18" valign="top">&nbsp;</td>
</tr>
<tr>
  <td height="18" colspan="2" valign="top" class="bodytext"><img src="img_notas/fid_raton_praderas.jpg" width="190" height="131"></td>
</tr>
<tr>
  <td class="epigrafe" colspan="2" height="17" valign="top">Ratones de campo. </td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="17" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="17" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="17" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="17" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="17" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="131" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="17" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="17" valign="top"><img src="img_notas/fid_cerradura.jpg" width="190" height="134"></td>
</tr>
<tr>
  <td height="52" colspan="2" valign="top" class="epigrafe">Toda  mol&eacute;cula portadora de un mensajes necesita otra que la reconozca, con la cual encaja como una llave con su cerradura. </td>
</tr>
<tr>
  <td height="52" colspan="2" valign="top" class="epigrafe">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="17" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="17" valign="top"><img src="img_notas/fid_raton_campo.jpg" width="190" height="218"></td>
</tr>
<tr>
  <td height="26" colspan="2" valign="top" class="epigrafe">Ratones, un modo eficaz de conocer a los humanos. </td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="17" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="17" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="17" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="17" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="17" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="438" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="17" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="17" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="17" valign="top"><img src="img_notas/fid_pic5.jpg" width="190" height="144"></td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="17" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="17" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="17" valign="top"><img src="img_notas/fid_scan.jpg" width="190" height="187"></td>
</tr>
<tr>
  <td height="17" colspan="2" valign="top" class="epigrafe">Im&aacute;genes fMRI cerebro humano </td>
</tr>
<tr>
  <td height="17" colspan="2" valign="top" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="17" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="17" valign="top"><img src="img_notas/fid_neuronas.jpg" width="190" height="239"></td>
</tr>
<tr>
  <td height="17" colspan="2" valign="top" class="epigrafe">Neuronas piramidales, tipicas de la corteza cerebral de todos los mam&iacute;feros. </td>
</tr>
<tr>
  <td height="17" colspan="2" valign="top" class="epigrafe">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="17" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="17" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="17" valign="top"><img src="img_notas/fid_scan2.jpg" width="190" height="274"></td>
</tr>
<tr>
  <td height="17" colspan="2" valign="top" class="epigrafe">Fetas de cerebro de rat&oacute;n coloreadas histol&oacute;gicamente. </td>
</tr>
<tr>
  <td height="17" colspan="2" valign="top" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="17" colspan="2" valign="top" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="17" colspan="2" valign="top" class="bodytext"><img src="img_notas/fid_dna.gif" width="190" height="360"></td>
</tr>
<tr>
  <td height="17" colspan="2" valign="top" class="epigrafe">DNA</td>
</tr>
<tr>
  <td height="17" colspan="2" valign="top" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="17" colspan="2" valign="top" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="17" valign="top"><img src="img_notas/fid_pic6.jpg" width="190" height="141"></td>
</tr>
<tr>
  <td height="53" colspan="2" align="center" valign="middle" bordercolor="#CCCCCC" bgcolor="#FFFFFF" class="epigrafe"><p>&nbsp;</p></td>
</tr>

<tr>
  <td class="bodytext" colspan="2" height="14" valign="top">&nbsp;</td>
  <td class="bodytext" height="14">&nbsp;</td>
  <td class="bodytext" colspan="2" height="14" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="14" valign="top">&nbsp;</td>
  <td class="bodytext" height="14">&nbsp;</td>
  <td class="bodytext" colspan="2" height="14" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="14" valign="top">&nbsp;</td>
  <td class="bodytext" height="14">&nbsp;</td>
  <td class="bodytext" colspan="2" height="14" valign="top">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" colspan="2" height="14" valign="top">&nbsp;</td>
  <td class="bodytext" height="14">&nbsp;</td>
  <td class="bodytext" colspan="2" height="14" valign="top"><img src="img_notas/transparente.gif" width="404" height="13"></td>
</tr> 
<tr> 
<td colspan="5" class="bodytext">&nbsp;</td></tr>  
</table></td>
</tr> </table>
<img src="img_notas/transparente.gif" width="10" height="20"></td>
</tr> 
<tr> <td class="bodytext"><img src="img_notas/transparente.gif" width="600" height="20"></td></tr> 
</table>
</body>
</html>
