<html>
<head>
<title>Ricardo Cabrera - PROYECTO GENOMA</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<META content="PROYECTO GENOMA HUMANO, DNA, ADN, PGH" name=keywords>
<link rel="stylesheet" href="win_ie.css">
<style type="text/css">
<!--
.Estilo1 {color: #FFFFFF}
.Estilo2 {color: #000000}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_notas.html"><B CLASS="menuitem">ver 
otras notas</B></A></SPAN></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A></B>&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="19"><img src="img/transparente.gif" width="600" height="9"></td>
</tr> 
<tr align="center"> <td> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="590" height="25"><table width="100%" border="0">
  <tr>
    <td width="33%" align="center" valign="top" bgcolor="#CCCCCC" class="epigrafe"><img src="img/gen_4.gif" width="190" height="266" border="1"></td>
    <td width="2%" rowspan="2" class="bodytext">&nbsp;</td>
    <td width="65%" rowspan="2" valign="top" class="bodytext"><p class="titulograndegris"><strong>Proyecto Genoma</strong><br>
        <span class="titulochicogris"><strong>Nuestra fibra m&aacute;s &iacute;ntima</strong></span></p>
      <p> Ninguno  de nosotros necesita que nos ense&ntilde;en a re&iacute;r. Tampoco nadie nos ense&ntilde;a a  reconocer rostros, digerir una manzana, construir nuestro propio cuerpo, hacer  el amor. Simplemente lo hacemos. Y en verdad son tareas &ndash;muchas de ellas&ndash;  extraordinariamente complejas, precisas y arduas que realizamos como si tal  cosa. Lo cierto es que para hacer gran parte de las cosas que hacemos, para  participar de esta apasionante aventura que llamamos vida contamos, a&uacute;n sin  saberlo, con un conjunto de precisas y redundantes instrucciones.  </p>
      <p> Nuestro  conjunto de instrucciones bien podr&iacute;a caber en una biblioteca mediana de unos  1.000 libros. Uno podr&iacute;a acercarse a un estante, bajar un libro, y en el  cap&iacute;tulo titulado &ldquo;C&oacute;mo enfrentar el fr&iacute;o&rdquo; encontrar la p&aacute;gina que ense&ntilde;a a  fabricar el pelo. Pero la naturaleza nos ha dotado de un sistema mucho m&aacute;s  eficiente en el almacenaje de la informaci&oacute;n de modo que todas nuestras  instrucciones caben adentro de una c&eacute;lula, m&aacute;s a&uacute;n, adentro del n&uacute;cleo de una  c&eacute;lula. No necesita m&aacute;s lugar que &eacute;se, una reducida esferita de una mil&eacute;sima de  mil&iacute;metro de di&aacute;metro&hellip; y todav&iacute;a sobra espacio. Pero m&aacute;s sorprendente a&uacute;n es  que todas nuestras c&eacute;lulas -cada una de las aproximadamente 100 mil millones de  c&eacute;lulas que forman nuestro cuerpo- poseen un juego completo de instrucciones... una  biblioteca completa <em>&iexcl;</em>y por duplicado<em>!</em></p>
      <p>Las  responsables de tama&ntilde;a eficiencia son unas mol&eacute;culas maravillosas llamadas  &aacute;cido desoxirribonucleico (qu&eacute; nombre tan qu&iacute;mico, &iquest;no?; ADN, m&aacute;s familiar).  Consisten en una asociaci&oacute;n de millones y millones de &aacute;tomos que se enlazan  formando largu&iacute;simas y delgadas cadenas. Nuestras c&eacute;lulas tienen 23 (si  contamos los duplicados, 46) cadenitas que si las uni&eacute;ramos unas a otras y las  estir&aacute;semos alcanzar&iacute;an 1,8   metros. En el n&uacute;cleo de las c&eacute;lulas, claro, se  encuentran densamente ovilladas. </p>      </td>
  </tr>
  <tr align="center">
    <td height="261" bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
  </tr>
  <tr>
    <td align="center" valign="top" bgcolor="#CCCCCC" class="epigrafe"><img src="img/gen_2.jpg" width="190" height="211"></td>
    <td rowspan="9" class="bodytext">&nbsp;</td>
    <td rowspan="9" valign="top" class="bodytext"><p><strong>La clave de la vida</strong></p>
      <p> En  abril de 1953, dos cient&iacute;ficos estadounidenses, James D. Watson y Francis  Crick, dilucidaron la estructura fina del ADN. Las cadenitas eran m&aacute;s bien  escaleras caracol que ellos describieron como una doble h&eacute;lice. Los pelda&ntilde;os de  la escalera est&aacute;n construidos por pares de mol&eacute;culas llamadas bases (<em>pares de  bases</em>, <em>pb</em>) que no est&aacute;n pegadas entre s&iacute;, sino simplemente &ldquo;encajadas&rdquo; como  piezas de rompecabezas. Estas &ldquo;bases&rdquo; son s&oacute;lo de cuatro tipos y las  simbolizamos con las letras A, T, C y G que son las iniciales de sus nombres  qu&iacute;micos. Y encajan A con T y C con G. No hay pelda&ntilde;os TC, ni GA&hellip; solamente  encontramos escalones AT, TA, CG y GC. S&oacute;lo cuatro tipos diferentes de  escalones dispuestos a lo largo de la escalera de un modo aparentemente  ca&oacute;tico, azaroso.</p>
      <p>Es  f&aacute;cil deducir algunas cosas. Los dos lados de la escalera son complementarios,  y como cada medio pelda&ntilde;o est&aacute; solamente &ldquo;encajado&rdquo;, no pegado, la escalera podr&iacute;a  separarse por la mitad todo a lo largo. Si los lados de la escalera se  separasen, bien podr&iacute;amos reconstruir junto a cada mitad el lado faltante  leyendo del que nos queda a mano y colocando el medio-pelda&ntilde;o ausente  respetando la complementariedad. As&iacute;, justamente, hacen las c&eacute;lulas, y as&iacute;  justamente funciona la cuesti&oacute;n de la reproducci&oacute;n y la herencia. Por otro lado  A, T, C y G son, si se quiere, las &ldquo;letras&rdquo; con las que est&aacute;n escritas las  instrucciones. Nuestra biblioteca, por lo tanto, tiene un alfabeto de cuatro letras.</p>
      <p>Despu&eacute;s  del descubrimiento de Watson y Crick que, obviamente, les vali&oacute; el premio  nobel, el avance cient&iacute;fico fue acelerado. Aparecieron respuestas certeras y  concretas para antiguos interrogantes de la humanidad. C&oacute;mo funciona la  herencia, c&oacute;mo procede la evoluci&oacute;n, c&oacute;mo funciona la reproducci&oacute;n&hellip; en todas  ellas el ADN es la clave. Tambi&eacute;n aparecieron nuevas preguntas: c&oacute;mo est&aacute;n  escritas las instrucciones, c&oacute;mo hace la c&eacute;lula para leerlas y obedecerlas.  Para &eacute;stas tambi&eacute;n se obtuvieron respuestas. Ten&iacute;amos cuatro letras diferentes,  recuerdan, no 27 como nuestro alfabeto sino s&oacute;lo cuatro: A, T, C y G. Bien,  ahora, en nuestro idioma cada palabra tiene un n&uacute;mero variable de letras: <em>Nobel</em>  tiene cinco y <em>descubrimiento</em> tiene catorce.  En la c&eacute;lula las palabras tienen siempre tres letras. Por ejemplo AAT, o  TAG. Cada palabra significa una instrucci&oacute;n qu&iacute;mica. La c&eacute;lula lee la palabra y  sabe que tiene que unir cierta mol&eacute;cula (y no otra) a la mol&eacute;cula anterior, y  as&iacute; va fabricando las prote&iacute;nas. Dicho  sea de paso, las prote&iacute;nas son las principales mol&eacute;culas de las que est&aacute; hecho  nuestro cuerpo: el material, los ladrillos b&aacute;sicos. Piel, m&uacute;sculo, pelo, u&ntilde;a,  todo est&aacute; hecho de prote&iacute;nas. Hay prote&iacute;nas que tienen funci&oacute;n digamos  esquel&eacute;tica: ser ladrillo, formar una pared, y prote&iacute;nas que tienen una  funci&oacute;n, digamos, operativa (tambi&eacute;n llamadas enzimas): ensamblar ladrillos  para construir una pared. Pero todas son prote&iacute;nas. En nuestro cuerpo puede  haber unos 30 mil tipos diferentes de prote&iacute;nas. Pero volvamos a las letras y las  palabras. Al conjunto de significados entre cada palabra y la mol&eacute;cula que  representa se lo llama &ldquo;el c&oacute;digo gen&eacute;tico&rdquo;. Descifrar el c&oacute;digo gen&eacute;tico fue  una tarea de mucho ingenio. </p>
      <p>Si  tres letras forman una palabra, un conjunto de palabras con sentido forma una  oraci&oacute;n. Esto requiere que el c&oacute;digo gen&eacute;tico incluya &ndash;y de hecho incluye&ndash;  signos de puntuaci&oacute;n: inicio y fin de la oraci&oacute;n. Hay una palabra que significa  &ldquo;aqu&iacute; empieza una prote&iacute;na&rdquo; y palabras que significan &ldquo;aqu&iacute; termina una  prote&iacute;na&rdquo;. Una oraci&oacute;n ser&iacute;a justamente lo que hace falta para construir una  prote&iacute;na. Y a eso se lo llama <em>gen</em>. Un gen t&iacute;pico puede tener unas 500 pb,  mientras que el largo total de la doble h&eacute;lice humana, es decir, el <em>genoma</em>,  contiene 3.000 millones de pares de bases (m&aacute;s el duplicado, no nos olvidemos)  [Recuadro 3].</p>
      <p>Hay  algo que no cierra&hellip; Si cada gen mide promedio 500 pares de bases, y si hay 30 mil en todo el  genoma, eso nos da unos 15 millones de pares de bases ocupados en instruir la  construcci&oacute;n de prote&iacute;nas.<em> &iexcl;</em>Pero el genoma es muchas veces m&aacute;s grande<em>!</em> &iquest;Para qu&eacute;  sirve el resto? Hmmm... posiblemente para nada. Parece ser que nuestro genoma, al  igual que el de las especies eucari&oacute;ticas (aquellas cuyas c&eacute;lulas poseen  n&uacute;cleo), est&aacute; lleno de letras sin sentido, &quot;basura&quot; &ndash;dicen algunos bi&oacute;logos mal  hablados&ndash;, como si nuestra biblioteca de instrucciones tuviese algunas pocas  p&aacute;ginas en algunos pocos libros en algunos estantes que dijesen cosas  interesantes y, en todo el resto, el 98 %, hubiese s&oacute;lo letras, palabras sin  sentido.</p>
      <p> Todo  esto es f&aacute;cil contarlo ahora, pero reci&eacute;n en 1977 unos se&ntilde;ores llamados Allan  Maxam, Walter Gilbert y Frederick Sanger &ndash;este &uacute;ltimo en forma independiente-  lograron desarrollar sendos m&eacute;todos para <em>leer</em> (en la jerga de los bi&oacute;logos  <em>secuenciar</em>) la mol&eacute;cula de ADN, es decir, para dilucidar el orden -la secuencia  de bases- en un peque&ntilde;o segmento de doble h&eacute;lice. Y pudieron hacerlo porque  unos a&ntilde;os antes se hab&iacute;a descubierto el modo de amplificar peque&ntilde;as cantidades  de ADN con un m&eacute;todo llamado <em>ADN recombinante</em> y <em>clonaci&oacute;n</em>, que otro d&iacute;a les  cuento.</p></td>
  </tr>
  <tr align="center">
    <td valign="top" bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
  </tr>
  <tr align="center">
    <td valign="top" bordercolor="#CCCCCC" bgcolor="#CCCCCC" class="epigrafe"><table width="100%">
      <tr>
        <td height="244" class="epigrafe"><p><br>
            <strong>Reci&eacute;n salido de imprenta</strong></p>
          <p>Este es el aspecto que podr&iacute;an tener las p&aacute;ginas de nuestra biblioteca de instrucciones</p>
          <p>72501 GAGAATGCACAGAGCAGT<br>
            72502 TGTGCGCACAGTAGCAGT<br>
            72503 ATGTGCGCGGAAGTAGAG<br>
            72504 ATGTGCGCAAGCAGATTA<br>
            72505 GGGAATGCACAGCGCAGT<br>
            72506 TGTGCGCAGCAGTAGAGT<br>
            72507 ATGTGCGCGGGAAGAGTA<br>
            72508 AATTGGCACAGCAGCAGT<br>
            72509 TGTGCGCAGCAGTAGCAG<br>
            72500 ATGTCGCAAGCAGTATTA<br>
            72511 GAGAATGCACAGCAGCAT<br>
            72512 TGGCGCAGCAGTAGCAGT<br>
            72513 ATGTGCGCGGGAAGTAAG<br>
            72514 TGTGCGCAAGCAGTATTA<br>
            72515 GGTTATGCACAGCAGAGT<br>
            72516 TGTGCGCAGCAGTAGCAT<br>
            72517 ATGTGCGCGGGAAGAGTA<br>
            72518 ATTGTGCACAGCAGCAGT<br>
            72519 GCGCCGCAGCAGTAGCAT<br>
            72520 AGTGCGCAAGCAGGCGCA<br>
            72521 GAGAATGCACAGCACAGT<br>
            72522 TTGCGCAGCAGTAGCAGT<br>
            72523 ATGTGCGCGGAAGTAGAG<br>
            72524 ATTGCGCAAGCAGTATTA<br>
            72525 GTTATGCACAGCAGCAGT</p></td>
      </tr>
    </table>
      <br>
      <table width="100%" border="0">
      </table>
      <table width="100%" border="0">
          </table></td>
  </tr>
  <tr align="center">
    <td valign="top" bordercolor="#CCCCCC" bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
  </tr>
  <tr align="center">
    <td valign="top" bordercolor="#CCCCCC" bgcolor="#CCCCCC" class="epigrafe"><img src="img/gen_3.jpg" width="190" height="190"></td>
  </tr>
  <tr align="center">
    <td valign="top" bordercolor="#CCCCCC" bgcolor="#CCCCCC" class="epigrafe">Cariotipo humano, o el conjunto de los 23 pares de cromosomas que componen nuestro GENOMA</td>
  </tr>
  <tr align="center">
    <td height="147" valign="top" bordercolor="#CCCCCC" bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
  </tr>
  <tr align="center">
    <td height="147" valign="top" bordercolor="#CCCCCC" bgcolor="#CCCCCC" class="epigrafe"><img src="img/gen_1.jpg" width="190" height="207"></td>
  </tr>
  <tr align="center">
    <td height="118" bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
  </tr>
  <tr>
    <td height="16" align="center" bordercolor="#000000" bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
    <td rowspan="5" class="bodytext">&nbsp;</td>
    <td rowspan="5" valign="top" class="bodytext"><p><strong>El proyecto</strong></p>
      <p>A  mediados de los 80 ya se hab&iacute;an encontrado, aislado y secuenciado unas decenas  de genes, casi todos ellos de importancia biol&oacute;gica, cient&iacute;fica y m&eacute;dica. Y  eran muchas las voces de cient&iacute;ficos que resaltaban los beneficios de contar  con la secuenciaci&oacute;n completa del genoma humano y propiciaban la creaci&oacute;n de un  emprendimiento con ese fin. Tres avances tecnol&oacute;gicos significativos hicieron  que el resto de la comunidad cient&iacute;fica estimase la idea como posible. Uno de  ellos es la invenci&oacute;n de la PCR,  un m&eacute;todo de amplificaci&oacute;n del DNA mucho m&aacute;s sencillo y eficaz que los  anteriores. Es imposible intentar secuenciar un gen de 500 o 5.000 pares de  bases que se hallaba mezclado con otros 5.000 millones de pares de bases. El  sistema PCR amplifica, es decir, multiplica la cantidad de muestras del  segmento que se quiere secuenciar varios miles de millones de veces. El segundo  avance consisti&oacute; en el desarrollo de la primera m&aacute;quina secuenciadora  autom&aacute;tica, que permiti&oacute; abandonar las laboriosas reacciones qu&iacute;micas en tubos  de ensayo, agitaci&oacute;n, incubaci&oacute;n, agregado del siguiente reactivo y as&iacute;&hellip; un  tedioso y laborioso protocolo de manipulaciones e interpretaciones  interminables que los t&eacute;cnicos estuvieron felices de abandonar. El tercero fue  el desarrollo de los cromosomas artificiales en levadura (CAL), una t&eacute;cnica que  consiste en pedirle permiso a la levadura para que crezca y se desarrolle con  un cromosomita ajeno, je, je&hellip; un pedacito de cromosoma humano. Luego, mientras  hacemos el pan&hellip;</p>
      <p>Por  fin, y luego de extensos cabildeos, con el concurso oficial del gobierno de  Estados Unidos, institutos de investigaci&oacute;n de todo el mundo y algunas empresas  privadas, se decidi&oacute; crear el Proyecto Genoma Humano (PGH). Era  septiembre de  1988. Se calcul&oacute; un plazo de alrededor de 35 a&ntilde;os y un presupuesto estimado de  3.000 millones de d&oacute;lares. El 1 de octubre de 1990 comienza a funcionar  oficialmente el PGH y se nombra director al propio Watson, quien estableci&oacute; una  reserva del 3 por ciento del presupuesto para el estudio de las connotaciones y  problemas &eacute;ticos que pudiesen surgir, un tema importante que bien merece un  recuadro (Rec.: Hay cuestiones preocupantes).</p>
      <p>B&aacute;sicamente  el proyecto es un consorcio mundial con una direcci&oacute;n que distribuye las  tareas: este sector de este cromosoma para vos, este otro sector de ese otro  cromosoma para aquel, y as&iacute;. Y va recibiendo, acumulando, ordenando y  comparando los resultados que llegan de todas partes del mundo. Ac&aacute; estaba uno  de los principales problemas: c&oacute;mo ordenar la informaci&oacute;n recabada. Las p&aacute;ginas  de la biblioteca llegaban de a montones pero todas ven&iacute;an sin numerar ni decir a qu&eacute; libro o cap&iacute;tulo pertenec&iacute;an. Y  si las miramos una y otra vez vemos que todas las p&aacute;ginas son iguales,  AATTCGATTGCAGTACG&hellip; nunca un t&iacute;tulo, un subt&iacute;tulo, un dibujito&hellip; es que as&iacute; son  los genomas. La soluci&oacute;n a este problema crucial la dieron los STSs.</p>
      <p>El  primer paso consiste en fragmentar los cromosomas en pedacitos chiquitos y  desiguales. Esto no se hace a cuchillo sino con unas herramientas bioqu&iacute;micas  llamadas enzimas de restricci&oacute;n. Luego los peque&ntilde;os fragmentos se etiquetan con  otra herramienta llamada STS, del ingl&eacute;s <em>sequence tag sites</em> (sitios de  secuencias r&oacute;tulo), consistente en unas sondas de DNA artificial que recorren,  buscan y encuentran una secuencia complementaria y ah&iacute; se pegan funcionando  como hito. A continuaci&oacute;n se buscan los solapamientos entre los fragmentos, lo  cual permite ordenarlos y entonces s&iacute;, cada cromosoma ser&iacute;a un estante de la  biblioteca, cada CAL un libro, cada fragmento un cap&iacute;tulo, cada STS un n&uacute;mero  de p&aacute;gina. As&iacute; se genera un ordenamiento, un orden lineal, arbitrario pero  orden al fin... pues, manos a la obra. </p>      </td>
  </tr>
  <tr>
    <td height="363" align="center" bordercolor="#000000" bgcolor="#CCCCCC" class="epigrafe"><table width="100%" border="0" bordercolor="#ECE9D8" bgcolor="#CCCCCC">
      <tr>
        <td bordercolor="#000000" class="epigrafe"><span class="Estilo1"><span class="Estilo2"><strong class="epigrafe">Hay cuestiones preocupantes</strong> </span></span>
            <p class="Estilo2">La  informaci&oacute;n que surge del secuenciamiento completo del genoma humano abre la  posibilidad de usos de la informaci&oacute;n que debieran preocuparnos a todos. Por  ejemplo ser&aacute; posible examinar a las personas y detectar antes de que se  produzcan enfermedades latentes (como cardiopat&iacute;as, predisposiciones para  ciertos tipos de c&aacute;ncer). &iquest;Podr&iacute;a ser esta informaci&oacute;n causa de dificultad para  conseguir un empleo? &iquest;Podr&iacute;an las empresas de seguros exigir an&aacute;lisis  detallados de los genes para decidir si aseguran a una persona o la prima que  debe pagar? &iquest;Qu&eacute; deben hacer los m&eacute;dicos cuando detectan tempranamente una  enfermedad que no tiene curaci&oacute;n (como la enfermedad de Huntington)?</p>
          <p class="Estilo2">Qu&eacute;  decir de las caracter&iacute;sticas de la personalidad que si bien dependen de  variables ambientales tambi&eacute;n tienen componentes gen&eacute;ticos como la  inteligencia, la agresividad, la predisposici&oacute;n al liderazgo. &iquest;Estaremos  preparados para manejar este conjunto de cuestiones desde la perspectiva  molecular?</p>
          <p class="Estilo2">As&iacute;  como hoy d&iacute;a es una realidad la terapia g&eacute;nica, &iquest;podremos modelar seres  humanos? As&iacute; como hoy est&aacute; admitida la cirug&iacute;a est&eacute;tica, &iquest;se admitir&aacute; tambi&eacute;n  la terapia g&eacute;nica est&eacute;tica? &iquest;Llegar&aacute; a ser com&uacute;n el humano transg&eacute;nico?</p>
          <p class="Estilo2">Estas  cuestiones no son sencillas ni triviales. Hasta hace no mucho pertenec&iacute;an a la  ciencia ficci&oacute;n, pero nos acercamos velozmente al momento en que debemos  encontrar respuestas para evitar usos indeseados.</p></td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td height="59" align="center" bordercolor="#000000" bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
  </tr>
  <tr>
    <td height="139" align="center" bordercolor="#000000" bgcolor="#CCCCCC" class="epigrafe"><img src="img/gen_9.jpg" width="190" height="124"></td>
  </tr>
  <tr>
    <td height="145" align="center" bordercolor="#000000" bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
  </tr>
  <tr align="center">
    <td height="16" colspan="3" bgcolor="#CCCCCC" class="epigrafe"><img src="img/gen_6.jpg" width="598" height="58"></td>
    </tr>
  <tr align="center">
    <td height="16" colspan="3" bgcolor="#CCCCCC" class="epigrafe">Imagen de una secuenciaci&oacute;n autom&aacute;tica de DNA. Una celda lectora de 4 colores interpreta la secuencia.</td>
    </tr>
  <tr>
    <td height="99" align="center" bgcolor="#CCCCCC" class="epigrafe"><table width="100%" border="0">
      <tr>
        <td height="628" class="epigrafe"><table width="100%" height="626" border="0">
            <tr>
              <td height="603" class="epigrafe"><p class="bodytext"><strong>Para qu&eacute; sirve el PGH</strong></p>
                  <p> El  principal motor del proyecto fue, sin duda, su aplicaci&oacute;n a la medicina. Hay  m&aacute;s de 6.000 enfermedades descriptas relacionadas con la herencia y por lo tanto  asociadas a un gen. Con mucho esfuerzo se hab&iacute;an localizado algunas y hasta se  hab&iacute;an desarrollado terapias g&eacute;nicas. Algunas de ellas son fibrosis qu&iacute;stica,  anemia falciforme, distrofia muscular, diabetes, y algunos c&aacute;nceres. </p>
                <p>A  partir del PGH los genes quedaron al alcance de los investigadores y el  desarrollo de las terapias cobrar&aacute; un impulso muy grande. Existen muchas  enfermedades que no requieren terapia para evitar que se manifiesten. Alcanza  con detectar la anomal&iacute;a a nivel g&eacute;nico y tomar ciertos recaudos. La  fenilcetonuria es uno de esos casos. Cuando era indetectable los pacientes  sufr&iacute;an da&ntilde;os cerebrales muy severos e irreparables. Desde que existe un sencillo examen para  detectar el defecto gen&eacute;tico los pacientes realizan una dieta estricta que les  permite desarrollar una vida normal y longeva como el que m&aacute;s.</p>
                <p>Otra  gran beneficiada ser&aacute; la ciencia b&aacute;sica. Los genomas son registros vivos del  pasado. La historia evolutiva de las especies est&aacute; escrita en sus genomas  actuales. Es posible descifrar esa escritura y de ello surgir&aacute; la respuesta a  muchos interrogantes. El an&aacute;lisis comparativo de diferentes genomas encierra  respuestas trascendentes. Por ejemplo el genoma humano y el de los chimpanc&eacute;s  difieren en menos de un 1%. Sin embargo esa peque&ntilde;a diferencia podr&iacute;a ayudarnos  a comprender por qu&eacute; el hombre fue capaz de desarrollar la cultura.</p></td>
            </tr>
        </table></td>
      </tr>
    </table>    </td>
    <td rowspan="6" class="bodytext">&nbsp;</td>
    <td rowspan="6" valign="top" class="bodytext"><p><strong>A la caza del GEN</strong></p>
          <p>Los a&ntilde;os siguientes transcurrieron m&aacute;s  o menos como se esperaba. En cuanto a lo estrictamente cient&iacute;fico y  tecnol&oacute;gico, el avance en la secuenciaci&oacute;n se hizo cada vez m&aacute;s r&aacute;pido, lo cual  era esperable, ya que se mejoraron y perfeccionaron las m&aacute;quinas secuenciadoras  autom&aacute;ticas, que con cada nuevo modelo pod&iacute;an atacar un segmento m&aacute;s extenso de  DNA y resolverlo con m&aacute;s precisi&oacute;n.  Algunos institutos prefer&iacute;an mapear en lugar de secuenciar. Como nuestra  biblioteca tiene montones y montones de p&aacute;ginas in&uacute;tiles y sin sentido y s&oacute;lo  de vez en cuando algunas p&aacute;ginas ilustres, muchos fueron los cient&iacute;ficos que  abogaron por la idea de localizar esas p&aacute;ginas, dejarlas marcadas y ordenadas y  en tal caso secuenciar primero &eacute;sas. A este trabajo se lo llama mapear o  cartografiar el genoma. Los primeros grandes triunfos se hicieron de este modo.  En 1993 qued&oacute; totalmente cartografiado el cromosoma 21 y al a&ntilde;o siguiente, el  genoma entero. En 1994 los genes conocidos superaban los 5 mil y en 1996 un  art&iacute;culo de <em>Science</em> dio a conocer la  ubicaci&oacute;n de m&aacute;s de 16 mil. </p>
          <p>En lo pol&iacute;tico y  administrativo la cuesti&oacute;n no fue tan lineal ni promisoria. Los intereses  econ&oacute;micos eran &ndash;y siguen siendo&ndash; muy grandes y los problemas empezaron temprano. Por  un momento pareci&oacute; que pod&iacute;a descubrirse un gen y patentarlo. Se desat&oacute; una  especie de fiebre del oro, pero no del oro sino del gen. &iquest;Qui&eacute;n era due&ntilde;o de la  informaci&oacute;n que se lograba? &iquest;El investigador?, &iquest;el instituto para el que  trabajaba?, &iquest;las numerosas empresas biotecnol&oacute;gicas que proliferaron durante la  fiebre?, &iquest;el PGH?, &iquest;el gobierno?, &iquest;la humanidad? Si la informaci&oacute;n tiene due&ntilde;o  particular, entonces corresponde una patente y la posibilidad &ndash;alg&uacute;n d&iacute;a&ndash; de  empezar a barrer plata con la pala explotando alg&uacute;n producto medicinal o  tratamiento que haga uso de la informaci&oacute;n patentada. &iquest;Es patentable un gen  humano? Cualquier hijo de vecino dir&iacute;a que no, casi, casi... debido a un  sentimiento de propiedad de su propio cuerpo. Pero la discusi&oacute;n no pasa por el  ADN que tenemos metido en nuestras c&eacute;lulas sino por la informaci&oacute;n que se  extrae de &eacute;l, y los usos o desarrollos derivados de esa informaci&oacute;n. La  discusi&oacute;n no es f&aacute;cil ni sencilla. Las legislaciones alrededor del mundo son  contradictorias y obedecen a diferentes filosof&iacute;as. Hay quien bautiz&oacute; esta  discusi&oacute;n como la guerra de los genes. Las controversias condujeron a la  temprana renuncia de Watson a su cargo de director, que es sucedido por Francis  Collins. En el &iacute;nterin se decidi&oacute; establecer en 6 meses el plazo m&aacute;ximo en que los  investigadores pod&iacute;an mantener los datos sobre el genoma en reserva. Luego  quedaban obligados a publicarlos. En 1996 acordaron llevar el plazo a 24 horas.  </p>
          <p>Volvamos  a la doble h&eacute;lice. A medida que los pares de bases se transformaban en letras  de molde los cient&iacute;ficos (qui&eacute;n puede con su genio) encontraban m&aacute;s material  para analizar y sacar provecho. Ya no se trataba simplemente de secuenciar y  secuenciar... hab&iacute;a que interpretar lo que se estaba leyendo. Aqu&iacute; hace su  aparici&oacute;n una herramienta que termin&oacute; siendo <em>vedette</em> en el PGH: la computadora.  No se trata de PCs familiares ni de softs comerciales. Se trata de s&uacute;per  computadoras y de programas de an&aacute;lisis de datos dise&ntilde;ados especialmente para  el ADN. Una de las primeras cosas que hay que hacer cuando una p&aacute;gina de  AATTGTGCACAGTG&hellip; sale de la imprenta es fijarse si tiene sentido o no. O dicho  de otro modo: si esa p&aacute;gina codifica para una prote&iacute;na o es pura basura.  Interpretar eso no es nada f&aacute;cil. Para empezar hay que leer de izquierda a  derecha como en nuestro idioma, y de derecha a izquierda como en &aacute;rabe: as&iacute; funciona el ADN (por  suerte como en chino, de arriba abajo, es imposible). Nada en el ADN indica  cu&aacute;l es la primera ni la segunda ni la tercera letra de las palabras, de modo  que en cada sentido hay tres marcos de lectura posibles. En definitiva cada  hoja hay que leerla seis veces buscando palabras de inicio de prote&iacute;na que no  finalicen tres palabras despu&eacute;s, eso no tendr&iacute;a sentido. No&hellip; mejor dejarle este  trabajo de b&uacute;squeda a las computadoras. Tambi&eacute;n es importante buscar secuencias  repetidas, y hablamos de segmentos de cientos o miles de bases. Las  repeticiones aparecen en un mismo y en diferentes cromosomas. Tambi&eacute;n es  importante la identificaci&oacute;n de las diferencias entre genomas de diferentes  personas. Variabilidad de caracteres, razas y enfermedades gen&eacute;ticas, todo ello  tiene su correlaci&oacute;n en el mapa gen&eacute;tico.&nbsp;Ni qu&eacute; hablar de la comparaci&oacute;n del genoma humano con el de otros  bichos. En esta b&uacute;squeda &ndash;que tambi&eacute;n habr&aacute; que dej&aacute;rsela a las computadoras&ndash;  est&aacute; la respuesta a interesantes interrogantes que tienen que ver con la  evoluci&oacute;n y con la &ldquo;humanidad&rdquo;. Mientras el PGH estaba en marcha se complet&oacute;, o  casi, la secuenciaci&oacute;n de los genomas de m&aacute;s de media docena de especies, desde  virus, pasando por bacterias, hongos, un gusano, una mosca, una planta, hasta  mam&iacute;feros superiores como el rat&oacute;n. </p>
          <p>En  1998 la empresa privada hizo una fuerte apuesta: cre&oacute; un grupo de investigaci&oacute;n  que compitiera con el PGH. Celera Genomics era su nombre y su due&ntilde;o, el  cient&iacute;fico Craig Venter, anunci&oacute; que terminar&iacute;a el secuenciamiento completo  antes del 2001. Los presidentes de Estados Unidos y de Gran Breta&ntilde;a, Bill  Clinton y Tony Blair, pidieron p&uacute;blicamente que el conocimiento del genoma  humano fuera patrimonio de la humanidad. Ese d&iacute;a las empresas que financiaban a  Celera perdieron millones en la bolsa. Pero a la semana siguiente Venter, que no es ning&uacute;n zonzo, anunci&oacute; que  ten&iacute;a m&aacute;s del 95 % de los genes humanos secuenciados. Y las acciones volvieron  a subir. El consorcio p&uacute;blico y el privado estaban condenados a entenderse, y  as&iacute; lo hicieron. El 26 de junio del 2000 anunciaron juntos con bombos y  platillos y con los s&uacute;per presidentes tambi&eacute;n, que se hab&iacute;a terminado el primer  borrador de la secuencia completa. El PGH public&oacute; sus resultados en la revista <em>Nature</em> el 15 de febrero del 2001; y  Celera en <em>Science</em>, un d&iacute;a despu&eacute;s.  </p>
        <p>Si  bien gran parte del an&aacute;lisis de la informaci&oacute;n -accesible a cualquiera que  navegue por internet- ya est&aacute; en estado avanzado, de &eacute;l surgir&aacute;n respuestas que  la ciencia viene persiguiendo desde hace mucho tiempo. La herramienta de la que  desde ahora dispone la humanidad inaugurar&aacute; una nueva era en la medicina, en  las terapias g&eacute;nicas y en las ciencias biol&oacute;gicas, y sobre todo permitir&aacute;  plantear nuevas preguntas que hasta hoy no pudimos ni imaginarnos. En las  p&aacute;ginas de los libros de nuestra biblioteca de intrucciones, a&uacute;n en las que no  tienen sentido &ndash;cualquier bi&oacute;logo lo sabe&ndash;, hay mucho para preguntar, hay mucho  para entender. </p>
        <p>&nbsp;</p></td>
  </tr>
  <tr>
    <td align="center" bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
    </tr>
  <tr align="center">
    <td bgcolor="#CCCCCC" class="epigrafe"><table width="100%" border="0">
      <tr>
        <td class="epigrafe"><img src="img/gen_5.gif" width="190" height="152"></td>
      </tr>
      
      <tr>
        <td height="54" class="epigrafe"><p class="bodytext"><strong>Glosario</strong></p>
            <p><strong>Amplificar&nbsp; </strong>Copiar  repetidamente una pieza de ADN<br>
                <strong>Base&nbsp; </strong>Mol&eacute;cula  integrante del DNA responsable de la complementariedad<strong></strong><br>
                <strong>CAL&nbsp; </strong>Cromosoma  artificial que las levaduras amplifican durante su reproducci&oacute;n como si fuesen  propios<br>
                <strong>Eucari&oacute;tico&nbsp; </strong>Organismo cuyas  c&eacute;lulas poseen n&uacute;cleo. Los animales, las plantas y los hongos son todos  eucari&oacute;ticos; el resto de los organismos, no.<br>
                <strong>Gen&nbsp; </strong>Porci&oacute;n o  segmento de ADN que instruye la s&iacute;ntesis de una prote&iacute;na<br>
                <strong>Genoma&nbsp; </strong>Totalidad del  material gen&eacute;tico de un organismo<br>
                <strong>Prote&iacute;na&nbsp; </strong>Mol&eacute;cula  biol&oacute;gica constitutiva de los seres vivos<br>
                <strong>Secuenciar&nbsp; </strong>Determinar la  sucesi&oacute;n de la disposici&oacute;n lineal de las bases en el ADN<br>
                <strong>STS&nbsp; </strong>Secuencia de ADN  que sirve para marcar e identificar un sitio preciso</p></td>
      </tr>
    </table></td>
  </tr>
  <tr align="center">
    <td height="70" bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
  </tr>
  <tr align="center">
    <td height="70" bgcolor="#CCCCCC" class="epigrafe"><table width="100%" border="0">
      <tr>
        <td height="26" align="center" valign="bottom" class="epigrafe"><img src="img/gen_8.jpg" alt="" width="190" height="249"></td>
      </tr>
      <tr>
        <td height="26" align="center" valign="top" class="epigrafe">Craig Venter y Francis Collins en la tapa de TIME</td>
      </tr>
    </table></td>
  </tr>
  <tr align="center">
    <td height="148" bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
  </tr>
  <tr>
    <td colspan="3" class="epigrafe"><img src="img/gen_7.jpg" width="598" height="43"></td>
    </tr>
  <tr>
    <td bgcolor="#CCCCCC" class="epigrafe">&nbsp;</td>
    <td class="bodytext">&nbsp;</td>
    <td class="bodytext"><span class="epigrafe">Art&iacute;culo 
    publicado para el programa <em>Con/Ciencia</em>. Algunos derechos reservados. 
    Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n jul-09. Buenos Aires, Argentina.</span></td>
  </tr>
</table></td>
</tr> </table></td>
</tr> 
<tr> <td class="bodytext"><img src="img/transparente.gif" width="600" height="20"></td></tr> 
</table>
</body>
</html>
