<html>
<head>
<title>Ricardo Cabrera, ECLIPSE DE LA ODISEA</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<META content="darwin, epistemología, teoria de la evolución" name=keywords />
<link rel="stylesheet" href="win_ie.css" />
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img/nombre5.gif" width="369" height="71" /></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"><TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_notas.html"><B CLASS="menuitem">ver 
otras notas</B></A></SPAN></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A></B>&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="19">&nbsp;</td>
</tr> 
<tr align="center"> <td height="867"> <table border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" height="1627"> <img src="img/transparente.gif" width="1" height="1" /> 
    <table width="603" border="0" cellspacing="0" cellpadding="0"> 
      <tr> <td width="196" height="235" align="left" valign="top" class="epigrafe"><img src="img/ulises190.jpg" width="190" height="215"></td>
      <td class="bodytext" rowspan="18" height="235" WIDTH="10">&nbsp; </td>
  <td width="397" colspan="2" rowspan="30" align="left" valign="top" class="bodytext"> 
  <p>El eclipse de Sol de la Odisea<br>
    <strong class="titulograndegris"><FONT COLOR="#3F6386">
    La funesta niebla</FONT></strong></p>
  <p align="right" class="epigrafe"><em>Por</em> <strong>Guillermo Mattei y Ricardo Cabrera</strong> </p>
  <p><strong>Creatividad  y Ciencia. Literatura y Ciencia. Arte y Ciencia. <br>
  A  muchos, sea por desconocimiento o sea por rencor epistemol&oacute;gico, 
  los  anteriores pares les suenan antin&oacute;micos. 
        Sin  embargo, la Historia de la Ciencia se empecina en contradecirlos. 
        Ya  hubo un entrelazamiento entre la Il&iacute;ada y la Arqueolog&iacute;a y, </strong><strong>quiz&aacute;s,  haya otro entre la Odisea y la Astronom&iacute;a.</strong>  </p>
  <p>&iquest;Qu&eacute; v&iacute;nculo puede  unir las historias del arque&oacute;logo del siglo XIX Heinrich Schliemann con la del f&iacute;sico del siglo  XXI Marcelo Magnasco? Por un lado, los deslumbramientos que la lectura de la  Il&iacute;ada y la Odisea encendieron en sus mentes juveniles y, por otro, la mirada  cr&iacute;tica e integradora que les dio la formaci&oacute;n cient&iacute;fica. </p>
  <p>Schliemann tuvo la convicci&oacute;n de que la literatura hom&eacute;rica no era  pura invenci&oacute;n ni mera mitolog&iacute;a sino que se basaba en importantes hechos  hist&oacute;ricos.&nbsp; En alg&uacute;n lugar deb&iacute;an,  entonces, hallarse las ruinas de la amurallada Troya. Puso todo el conocimiento arqueol&oacute;gico  detr&aacute;s de su pasi&oacute;n por encontrar la m&iacute;tica ciudad, y lo logr&oacute; en 1870, en un  lugar de Turqu&iacute;a cercano al Mar Egeo. </p>
  <p>Magnasco ley&oacute; en la  Odisea el pasaje en el que  Teocl&iacute;meno maldice a los pretendientes por querer quedarse con Pen&eacute;lope y  las riquezas del ausentado Ulises:  </p>
  <blockquote>
    <p><em>&iexcl;</em>Ah, desdichados<em>!</em>, &iquest;qu&eacute; mal es &eacute;ste que padec&eacute;is? En noche est&aacute;n envueltas  vuestras cabezas y rostros y de vuestras rodillas abajo. Se enciende el gemido  y vuestras mejillas est&aacute;n llenas de l&aacute;grimas. Con sangre est&aacute;n rociados los  muros y los hermosos intercolumnios y de fantasmas lleno el vest&iacute;bulo y lleno  est&aacute; el patio de los que marchan a Erebo bajo la oscuridad. El sol ha desaparecido del cielo y se ha  extendido funesta niebla. </p>
  </blockquote>
  <p>Y se pregunt&oacute; &quot;este eclipse de Sol literario, admitido  como tal por todos los analistas hom&eacute;ricos,  &iquest;habr&aacute; ocurrido  realmente?&quot;. En una publicaci&oacute;n cient&iacute;fica de 2007 Marcelo Magnasco, con la colaboraci&oacute;n del  astr&oacute;nomo platense Constantino Baikouzis, podr&iacute;a haber confirmado  no s&oacute;lo la veracidad del eclipse hom&eacute;rico sino el ajuste de toda la cronolog&iacute;a  de la Odisea con variados fen&oacute;menos de nuestra historia celeste. Parece ser, sorprendentemente, que cada alusi&oacute;n po&eacute;tica a un fen&oacute;meno  astron&oacute;mico fue cierta.</p>
  <strong>Sol negro  <br>
  </strong>El 16 de abril de 1178 antes del a&ntilde;o cero  cristiano, cerca del mediod&iacute;a local, ocurri&oacute; un eclipse total de Sol sobre el  Mar J&oacute;nico. Era la primavera temprana pues el equinoccio hab&iacute;a ocurrido el 1 de  abril. El eclipse fue espectacular. En un arco menor a un recto sobre la  ecl&iacute;ptica, los cinco planetas que se ven a ojo desnudo, la Luna y la corona  solar pudieron divisarse simult&aacute;neamente. Los eclipses solares tienen una  periodicidad aproximada de 370 a&ntilde;os en cada ubicaci&oacute;n dada del planeta. Los  ojos humanos pueden seguir su lento cambio de luminosidad sin percibirlo. A  pocos segundos de la totalidad, el Sol todav&iacute;a es millones de veces m&aacute;s  brillante que la Luna llena pero, en el momento del eclipse, el Sol desaparece.  El cielo no se pone rojizo como en los atardeceres, sino aturquesado, como cuando  anochece, y aparecen todas las estrellas. La temperatura cae s&uacute;bitamente unos  pocos grados, los vientos cambian, los animales lucen cansados y los rostros  humanos pueden exhibir una llamativa palidez bajo la luz azulada. Para nuestros h&eacute;roes hel&eacute;nicos entre un  episodio as&iacute; y el fin del mundo no deb&iacute;a haber mucha diferencia. 
  <p><strong>Mitolog&iacute;a pero no tanto</strong><strong> </strong><br>
    La  estrategia de Magnasco fue la siguiente: &ldquo;Como la referencia al eclipse  hom&eacute;rico era hist&oacute;ricamente discutible, investigamos todos los pasajes del texto  que, presuntamente, pudieran describir fen&oacute;menos celestes anteriormente  ocurridos, y encontramos  no menos de 19 episodios&rdquo;. El trabajo de Magnasco y Baikouzis demuestra  que si el eclipse ocurri&oacute; el 16 de abril 1178 antes del cero cristiano, las  otras referencias encajan todas entre s&iacute;. En otras palabras, la cronolog&iacute;a de  la Odisea y los eventos astron&oacute;micos ah&iacute; mencionados, incluido el eclipse, coinciden razonablemente con la  realidad hist&oacute;rica.</p>
  <p>Homero  deline&oacute; el texto de la Odisea de modo que fuese relativamente sencillo cuantificar  la cantidad de d&iacute;as transcurridos entre los sucesos que se describen. De ese modo   los dos cient&iacute;ficos lograron precisar  las pocas pero claras  referencias astron&oacute;micas. Veintinueve d&iacute;as antes de la masacre de los pretendientes, Ulises navega  gui&aacute;ndose por las Pl&eacute;yades, el Boyero y la Osa Mayor a su izquierda. Otras  referencias describen los movimientos de Mercurio y de Venus en el cielo, como  deidades. Las lunas llenas del texto tambi&eacute;n son hitos sobre los que anclar el  an&aacute;lisis astron&oacute;mico retrospectivo, que  es posible hacer mediante programas computacionales de los que hoy todo profesional  del cielo dispone.</p>
  <p><strong>Los cielos j&oacute;nicos</strong><br>
    Magnasco  y Baikouzis concluyen: &ldquo;Nuestro trabajo dista de ser una prueba. S&oacute;lo muestra  modestamente la coherencia entre la cronolog&iacute;a hom&eacute;rica de la Odisea y los  eventos astron&oacute;micos realmente sucedidos&rdquo; y agregan: &ldquo;se puede ver que todo el  poema parece haber sido estructurado para seguir lo que las estrellas dictaron&hellip;&rdquo;. </p>
  <p>Los  ignotos autores, que quiz&aacute;s puedan sintetizarse detr&aacute;s del presuntivo personaje  hist&oacute;rico de Homero, seguramente recogieron met&oacute;dicamente las narraciones  indudablemente influenciadas por los cielos, que circularon durante las  centurias que separaron a Troya y la festividad de Apolo de 1178 AC de las fechas de las que data el  poema. Por su parte, Magnasco y Baikouzis, dos cient&iacute;ficos ortodoxos, lograron  acrecentar, en alg&uacute;n sentido, la belleza milenaria de la Odisea. Nada  menos.&nbsp;</p>
  <p class="epigrafe">NOTA: El trabajo original de Magnasco y Baikouzis  puede hallarse en<br>
  http://www.pnas.org/content/105/26/8823.full.pdf </p>
  <p>&nbsp;</p></td>
      </tr>  <tr align="left" valign="top" class="epigrafe">
    <td class="bodytext">&nbsp;</td>
  </tr><tr align="left" valign="top" class="epigrafe"><td height="18" class="epigrafe"><img src="img/transparente.gif" width="196" height="44" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="18" class="epigrafe">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td class="epigrafe">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="18" class="epigrafe"><img src="img/transparente.gif" width="196" height="44" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe"><td height="14" class="bodytext">&nbsp;</td>
  </tr><tr align="left" valign="top" class="epigrafe">
    <td height="14" class="epigrafe">&nbsp;</td>
  </tr><tr align="left" valign="top" class="epigrafe"><td height="18" class="bodytext"><img src="img/transparente.gif" width="196" height="44" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="83" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="18" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="18" class="bodytext"><img src="img/transparente.gif" width="196" height="44" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe"><td height="135" class="epigrafe">&nbsp;</td>
  </tr><tr align="left" valign="top" class="epigrafe">
    <td height="14" class="bodytext">&nbsp;</td>
  </tr><tr align="left" valign="top" class="epigrafe"><td height="18" class="bodytext"><img src="img/transparente.gif" width="196" height="44" /></td></tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="91" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="18" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="18" class="bodytext"><img src="img/transparente.gif" width="196" height="44" /></td>
  </tr> 
  <tr> <td HEIGHT="207" align="left" valign="top" class="epigrafe">&nbsp;</td>
  <td width="10" HEIGHT="207" rowspan="12" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="4" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="18" class="bodytext"><img src="img/transparente.gif" width="196" height="44" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="3" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="5" class="epigrafe">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="2" class="bodytext"><img src="img/transparente.gif" width="196" height="44" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="3" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="5" class="epigrafe">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="2" class="bodytext"><img src="img/transparente.gif" width="196" height="44" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="3" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="2" class="bodytext"><BR /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="134" class="bodytext"><img src="img/transparente.gif" width="196" height="44" /></td>
  </tr> 
  <tr> <td rowspan="2" align="left" valign="top" bordercolor="#CCFFFF" bgcolor="#CCFFCC" class="epigrafe">&nbsp;</td><td class="bodytext" width="10">&nbsp;</td>
  <td class="bodytext" colspan="2" BGCOLOR="#CCCCCC">&nbsp;</td>
  </tr> <tr> <td width="10" height="44" class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2"><SPAN CLASS="epigrafe">Art&iacute;culo 
    publicado en la revista <B><a href="http://exactas.uba.ar/extension/display.php?estructura=4&desarrollo=0&id_caja=119&nivel_caja=2" target="_blank">EXACTA<I>mente</I></a></B>. Algunos derechos reservados. 
    Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n feb-10. Buenos Aires, Argentina.</SPAN></td>
  </tr> 
    </table></td>
</tr> </table>
  <img src="img/transparente.gif" width="10" height="20" /></td>
</tr> 
<tr> <td class="bodytext"><img src="img/transparente.gif" width="600" height="20" /></td></tr> 
</table>
</body>
</html>
