<html>
<head>
<title>Ricardo Cabrera, Enseñanza de la Física, Intuición y sentido común</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<META content="darwin, epistemología, teoria de la evolución" name=keywords />
<link rel="stylesheet" href="win_ie.css" />
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img/nombre5.gif" width="369" height="71" /></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"><TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_notas.html"><B CLASS="menuitem">ver 
otras notas</B></A></SPAN></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A></B>&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="19">&nbsp;</td>
</tr> 
<tr align="center"> <td height="867"> <table border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" height="2769"> <img src="img/transparente.gif" width="1" height="1" /> 
    <table width="603" border="0" cellspacing="0" cellpadding="0"> 
      <tr> <td width="196" height="235" align="left" valign="top" class="epigrafe"><img src="img/aristoteles.jpg" width="190" height="219"></td>
      <td class="bodytext" rowspan="18" height="235" WIDTH="14">&nbsp; </td>
  <td colspan="2" rowspan="32" align="left" valign="top" class="bodytext"> 
  <p><strong>Ense&ntilde;anza de la F&iacute;sica</strong><br>
    <strong class="titulograndegris"><FONT COLOR="#3F6386">
    Intuici&oacute;n y sentido com&uacute;n</FONT></strong></p>
  <p><strong>Se halla muy desprestigiada entre los profesores de ciencia  -en especial los de F&iacute;sica- la apelaci&oacute;n a la intuici&oacute;n de los estudiantes y al sentido com&uacute;n. A mi juicio se trata de un  craso error.</strong></p>
  <p> El prejuicio contra el sentido com&uacute;n proviene de antiguo.  Ocurre que muchos de los yerros de la mec&aacute;nica aristot&eacute;lica se atribuyeron a  aproximaciones ingenuas como aquella de que si se retiran las fuerzas que  empujan a un carro, &eacute;ste se detiene. Ciertamente, se trata de una descripci&oacute;n err&oacute;nea  que podr&iacute;a formular cualquier hijo de vecino. Tal afirmaci&oacute;n contradice el  pilar de la mec&aacute;nica cl&aacute;sica llamado Principio de Inercia que afirma lo  contrario: si se retiran todas las fuerzas que obran sobre un cuerpo &eacute;ste  continuar&aacute; con velocidad constante (a menos, desde luego, que ya antes  estuviese quieto).</p>
  <p>Por este hecho &ndash;ciertamente comprobable&ndash;,&nbsp; y por algunos otros yerros de Arist&oacute;teles  surgidos todos de su ingenua visi&oacute;n del universo, a la mec&aacute;nica aristot&eacute;lica le  qued&oacute; el mote de <em>f&iacute;sica del sentido com&uacute;n</em>,  indisolublemente ligado a <em>f&iacute;sica err&oacute;nea</em>,  ciencia falsa.</p>
  <p>En mi opini&oacute;n hemos precipitado conclusiones  irresponsablemente. Los seres humanos, como muchos otros animales superiores,  venimos al mundo dotados de m&oacute;dulos cerebrales especializados en manejarnos  mec&aacute;nicamente en el entorno f&iacute;sico que nos propone el universo. El dise&ntilde;o de  nuestros cerebros posee de manera innata sistemas de predicci&oacute;n din&aacute;mica y  cinem&aacute;tica que nos hacen m&aacute;s aptos para movernos y desempe&ntilde;arnos en el medio  ambiente.&nbsp; Y al accionar de esos m&oacute;dulos,  que act&uacute;an muchas veces de manera inconsciente, lo llamamos <em>intuici&oacute;n</em>.</p>
  <p>Pero no se agota ah&iacute; nuestra bater&iacute;a cient&iacute;fica innata. El  m&oacute;dulo intuitivo es capaz por s&iacute; solo de tomar decisiones conductuales, pero  muchas veces arroja resultados &ndash;pareceres, visiones&ndash; provisorios, o inconexos,  o parciales&hellip; que es preciso integrar o relacionar con otros resultados del  m&oacute;dulo intuitivo o con otros conocimientos que no provienen de la intuici&oacute;n  sino de otras formas del conocimiento. Es entonces que aparece el <em>sentido com&uacute;n</em>.</p>
  <p> Los humanos tambi&eacute;n tenemos un m&oacute;dulo innato de sentido  com&uacute;n: un operador l&oacute;gico capaz de efectuar operaciones sencillas para hacer  inferencias, sacar conclusiones, detectar el razonamiento correcto del falso,  efectuar c&aacute;lculos aritm&eacute;ticos b&aacute;sicos, sumas, restas, y algunas  multiplicaciones. Estos operadores innatos han sido detectados en ni&ntilde;os de  pocos meses de edad con experimentos controlados muy ingeniosos que avientan  toda sospecha de que esas operaciones rudimentarias (pero robustas) deban ser  aprendidas culturalmente.</p>
  <p> La agudeza y la potencia de este m&oacute;dulo es lo que  habitualmente llamamos inteligencia, y podemos detectarla (y evaluarla) en  cualquier individuo, y es &ndash;en principio&ndash; independiente de su escolarizaci&oacute;n,  su instrucci&oacute;n y su entorno social.<br>
    Si estos m&oacute;dulos -el intuitivo y el del sentido com&uacute;n- no  fueran exitosos, o sea, no describieran correctamente el medio ambiente en el  que le toc&oacute; vivir a nuestra especie, sencillamente la evoluci&oacute;n los habr&iacute;a  reemplazado por otros mejores y eficaces (de no ser as&iacute; habr&iacute;a sido el medio  ambiente el que hubiera reemplazado a los humanos). </p>
  <p> Contrariamente al consejo de los pedagogos que recomiendan  desvincular la F&iacute;sica de la intuici&oacute;n y del sentido com&uacute;n, yo aliento a mis  colegas (y hago lo propio, yo mismo, en mis cursos) a explotar al m&aacute;ximo  posible todo ese bagaje intuitivo que encierra la F&iacute;sica &ndash;fundamentalmente en  la Din&aacute;mica&ndash; durante las clases de Mec&aacute;nica. Encuentro que es un modo efectivo  de afianzar los conocimientos, ya que los estudiantes poseen nociones  previas, naturales, &uacute;tiles y acertadas que puestas en funcionamiento refuerzan  las descripciones y predicciones del c&aacute;lculo.</p>
  <p> Por ejemplo, cuando me toca ense&ntilde;ar el funcionamiento de la  m&aacute;quina de Atwood (la polea simple de la que cuelgan dos masas cualesquiera), me  guardo de cometer este error: no les presento un ejercicio num&eacute;rico, s&oacute;lo la  relaci&oacute;n entre magnitudes. La aplicaci&oacute;n de las leyes de la Din&aacute;mica nos lleva  a esta expresi&oacute;n de la aceleraci&oacute;n:</p>
  <blockquote>
    <p>      <strong><em>a = g (m<strong><sub>A</sub></strong> &ndash; m<strong><sub>B</sub></strong>) / (m<strong><sub>A</sub></strong> + m<strong><sub>B</sub></strong>) </em>&nbsp;</strong></p>
  </blockquote>
  <p> Ocultando la f&oacute;rmula les pido a los estudiantes que predigan  -s&oacute;lo mirando el esquemita- la aceleraci&oacute;n del sistema si ambas masas valieran  lo mismo. Todos predicen correctamente que la aceleraci&oacute;n ser&iacute;a nula. Descubro  la f&oacute;rmula y analizamos: efectivamente si las masas son iguales el numerador se  hace <em><strong>0</strong></em>, que dividido y multiplicado  por cualquier cosa sigue dando <em><strong>0</strong></em>.</p>
  <p> Vuelvo a ocultar la f&oacute;rmula y pregunto cu&aacute;l ser&iacute;a la aceleraci&oacute;n  del sistema si la masa <strong>B</strong> fuera tan  peque&ntilde;a que pudiera despreciarla. Una inmensa mayor&iacute;a acierta diciendo que la  masa <strong>A </strong>(lo que queda del sistema)  cae libremente con una aceleraci&oacute;n igual a la de la gravedad, <strong><em>g</em></strong>.  Vuelvo a descubrir la f&oacute;rmula y tapo la masa <strong>B</strong> en el numerador y el denominador. El cociente de <strong><em>m<strong><sub>A</sub></strong>/m<strong><sub>A</sub></strong></em></strong>,  valga lo que valga <strong><em>m<strong><sub>A</sub></strong></em></strong>, da <strong>1</strong>,  por <strong><em>g</em></strong> nos da <strong><em>g</em></strong>, que es lo que los estudiantes hab&iacute;an predicho.</p>
  <p> Vuelvo a ocultar la f&oacute;rmula y les pido que predigan cu&aacute;nto  valdr&iacute;a la aceleraci&oacute;n si ahora <strong><em>m<strong><sub>A</sub></strong></em></strong> fuese despreciable.  Nuevamente aciertan. Y as&iacute; les muestro c&oacute;mo las predicciones intuitivas que  ellos pueden hacer sobre el funcionamiento del sistema concuerdan con el  resultado que derivamos de las leyes de la Din&aacute;mica&hellip; entonces, no parecen muy antiintuitivas que digamos.</p>
  <p> Perm&iacute;tanme otro ejemplo: existe un ejercicio cl&aacute;sico de  Din&aacute;mica que combinado h&aacute;bilmente con Cinem&aacute;tica pregunta a los estudiantes  cu&aacute;l es la distancia m&iacute;nima de frenado, <strong><em>d</em></strong>, de un autom&oacute;vil que marcha por la  ruta a cierta velocidad, <strong><em>v</em></strong>, con un cierto coeficiente de  rozamiento entre los neum&aacute;ticos y el pavimento,<em><strong> &mu;</strong></em>.  Si se evitan las cantidades num&eacute;ricas, los estudiantes deben arribar a la  bonita soluci&oacute;n:</p>
  <blockquote>
    <p>      <strong><em>d = v<strong><em><strong>&sup2;</strong></em></strong> / 2 </em></strong><strong><em><strong> &mu;</strong> g&nbsp;&nbsp;&nbsp;&nbsp;</em></strong></p>
  </blockquote>
  <p>En general, entre mis estudiantes, hay varios que conducen autom&oacute;viles.  Pero aun los que nunca manejaron tienen una comprensi&oacute;n cabal e intuitiva de  cuestiones b&aacute;sicas y fundamentales sobre las leyes f&iacute;sicas del tr&aacute;nsito. Cualquiera  sabe que si uno conduce a baja velocidad puede permitirse cierto relax, ya que  advertido de la necesidad de frenar urgentemente puede lograrlo en una  distancia peque&ntilde;a. En cambio si uno marcha a gran velocidad debe hacerlo con  mucha atenci&oacute;n, porque para frenar &ndash;si fuese necesario&ndash; se requiere una distancia  mayor. Tal vez la novedad, que dif&iacute;cilmente tuviera una marca en la intuici&oacute;n,  es que la velocidad es altamente peligrosa: porque la proporcionalidad directa  entre distancia de frenado y velocidad es con el cuadrado de &eacute;sta. De modo que  si duplico la velocidad no debo duplicar sino cuadruplicar mi atenci&oacute;n para  manejar prudentemente. </p>
  <p> Preguntados sobre c&oacute;mo frenar con la mayor urgencia, si  apretando a fondo el pedal del freno con lo cual se bloquean las ruedas, o  si pisando el freno con el mayor tacto posible para no bloquearlas&hellip; s&oacute;lo los buenos  conductores (que no son pocos) indican que es m&aacute;s prudente frenar sin  bloquear. En efecto, las ruedas  bloqueadas se comportan como patines y el rozamiento es de tipo din&aacute;mico.  Manteniendo el giro de las ruedas, en cambio, el rozamiento es est&aacute;tico. Luego,  como el coeficiente est&aacute;tico es mayor que el coeficiente din&aacute;mico, <strong><em><strong>&mu;</strong></em></strong><strong><em><strong><sub>e </sub></strong></em></strong><strong><em>&gt; <strong>&mu;</strong></em></strong><strong><em><strong><sub>d</sub></strong></em></strong>, colocar un n&uacute;mero mayor en el denominador implica  que el cociente es menor, o sea, la distancia necesaria para frenar disminuye (*).</p>
  <p> No dejo pasar la oportunidad de preguntar si alguno hab&iacute;a  intentado alguna vez frenar sobre una mancha de aceite, o pido que traten de  imaginar d&oacute;nde se detendr&iacute;an si frenasen sobre una pista de hielo. Todas las  respuestas son correctas, intuitivamente correctas. Y cuando contrastamos las  respuestas con la f&oacute;rmula que nos proporcion&oacute; la mec&aacute;nica newtoniana nos  solazamos viendo con qu&eacute; gran justeza describe la realidad que ya conoc&iacute;amos.</p>
  <p> Esta tarea que recomiendo fervientemente a mis colegas no es  otra cosa que lo que habitualmente llamamos &ldquo;discutir los resultados&rdquo; desde la discusi&oacute;n dimensional (&ldquo;las unidades  del resultado, &iquest;son las esperadas?&rdquo;) hasta las relaciones entre magnitudes, de  las que di algunos ejemplos. Por eso son preferibles los ejercicios no  num&eacute;ricos, ya que las relaciones entre magnitudes son mucho m&aacute;s descriptivas  del funcionamiento de los sistemas mec&aacute;nicos que meras cantidades num&eacute;ricas. En  mis libros de F&iacute;sica y en el sitio de ejercicios resueltos <strong><em><a href="../intro_NMS.html">No me salen</a></em></strong>  aun los ejercicios num&eacute;ricos &ndash;que son  abrumadoramente mayoritarios en nuestro profesorado&ndash; los resuelvo sin  cantidades num&eacute;ricas, hago un alto para discutir los resultados no num&eacute;ricos,  subrayo el car&aacute;cter natural e intuitivo de la descripci&oacute;n, y como &uacute;ltimo paso  (casi a desgano) reemplazo los valores y alcanzo el resultado num&eacute;rico.</p>
  <p> Trato de inculcarles a los estudiantes que con esas ideas  naturales que poseen en la cabeza, m&aacute;s la breve experiencia que hayan podido  adquirir, testeen los resultados, los pongan a prueba, ya que s&oacute;lo si pasan  esos tests pueden quedarse tranquilos de que arribaron a un resultado correcto.  La intuici&oacute;n es una rama poderosa para la ciencia. No digo que sea infalible.  Pero digo que es obligaci&oacute;n aprovecharla. Un desprop&oacute;sito desde&ntilde;arla.</p>
  <p> Los estudiantes que se ejercitan &ndash;con ayuda de sus  profesores&ndash; en contrastar sus intuiciones y sus conclusiones previas, hijas del  sentido com&uacute;n, con las ense&ntilde;anzas de la mec&aacute;nica newtoniana muestran en forma  creciente una comprensi&oacute;n m&aacute;s refinada del funcionamiento del universo, la F&iacute;sica  llena cada vez m&aacute;s sus expectativas y la ciencia les da cada vez menos temor,  se mueven con m&aacute;s confianza y m&aacute;s a gusto.</p>
  <p> Es cierto, admitir&eacute; finalmente, que hay grandes campos de la  F&iacute;sica y de la Ciencia que de intuitivo tienen poco, nada, o que son  francamente antiintuitivos. La relatividad, la cu&aacute;ntica, y varios otros  territorios del conocimiento cient&iacute;fico&hellip; eso est&aacute; fuera de discusi&oacute;n. Esas  facetas del universo jam&aacute;s podr&iacute;an haber modelado evolutivamente m&oacute;dulos de  adecuaci&oacute;n en nuestro cerebro&hellip; intuiciones&hellip; porque nos son totalmente ajenas,  y muchas de ellas discurren en niveles de abstracci&oacute;n innecesarios para la  supervivencia.</p>
  <p> Pero &iquest;qu&eacute; habr&aacute; hecho suponer a los pedagogos que la  intuici&oacute;n estaba con Arist&oacute;teles y no con Galileo y Newton? En mi opini&oacute;n la  intuici&oacute;n acompa&ntilde;&oacute; por igual a los tres. La conclusi&oacute;n err&oacute;nea de Arist&oacute;teles acerca  de la proporcionalidad entre fuerza y velocidad se debe simplemente a que la  fuerza de rozamiento que detiene al carro cuando se deja de tirar es una  fuerza invisible, act&uacute;a de forma escondida. La intuici&oacute;n de los seres humanos  predice los movimientos de los cuerpos sin necesidad de poner en evidencia esa  interacci&oacute;n. La intuici&oacute;n es inconsciente. Pero si el profesor la hace  expl&iacute;cita ingeniosamente, la intuici&oacute;n responde correctamente y con solvencia:  &iquest;No ser&aacute; peligroso salir a la ruta con las gomas lisas?, &iquest;d&oacute;nde se detendr&iacute;a el  auto si intentase frenar sobre una pista de hielo? Entonces, las respuestas que  obtenemos son palmariamente newtonianas.</p>  </td>
      </tr>  <tr align="left" valign="top" class="epigrafe">
    <td class="bodytext">&nbsp;</td>
  </tr><tr align="left" valign="top" class="epigrafe"><td height="18" class="epigrafe"><img src="img/transparente.gif" width="196" height="44" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="18" class="epigrafe">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td class="epigrafe">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="18" class="epigrafe"><img src="img/transparente.gif" width="196" height="44" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe"><td height="14" class="bodytext">&nbsp;</td>
  </tr><tr align="left" valign="top" class="epigrafe">
    <td height="14" class="epigrafe">&nbsp;</td>
  </tr><tr align="left" valign="top" class="epigrafe"><td height="18" class="bodytext"><img src="img/transparente.gif" width="196" height="44" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="83" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="18" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="18" class="bodytext"><img src="img/transparente.gif" width="196" height="44" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe"><td height="135" class="epigrafe">&nbsp;</td>
  </tr><tr align="left" valign="top" class="epigrafe">
    <td height="14" class="bodytext">&nbsp;</td>
  </tr><tr align="left" valign="top" class="epigrafe"><td height="18" class="bodytext"><img src="img/transparente.gif" width="196" height="44" /></td></tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="91" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="18" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td height="18" class="bodytext"><img src="img/transparente.gif" width="196" height="44" /></td>
  </tr> 
  <tr> <td HEIGHT="207" align="left" valign="top" class="epigrafe">&nbsp;</td>
  <td width="14" HEIGHT="207" rowspan="14" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="4" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="18" class="bodytext"><img src="img/transparente.gif" width="196" height="44" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="3" align="center" class="bodytext"><img src="img/sentido_1.gif" width="100" height="179"></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="5" class="epigrafe">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="2" class="bodytext"><img src="img/transparente.gif" width="196" height="44" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="3" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="5" class="epigrafe">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="2" class="bodytext"><img src="img/transparente.gif" width="196" height="123" /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="3" align="center" class="bodytext"><img src="img/sentido_3.gif" width="64" height="65"></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="2" class="bodytext"><BR /></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="2" class="bodytext"><img src="img/sentido_2.gif" width="189" height="100"></td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="324" class="bodytext">&nbsp;</td>
  </tr>
  <tr align="left" valign="top" class="epigrafe">
    <td HEIGHT="951" class="epigrafe">(*) Pablo Leporati me escribe una amabil&iacute;sima carta alertando sobre esta cuesti&oacute;n: s&oacute;lo la frenada <strong>est&aacute;tica m&aacute;xima</strong> es m&aacute;s efectiva que la frenada din&aacute;mica del bloqueo. &quot;En cuanto a la distancia de frenado m&aacute;s corta, 1&ordm; viene   ABS, 2&ordm; bloqueo de Neum&aacute;ticos, 3&ordm; freno parejo tratando de no bloquear   salvo que seas profesional en cuyo caso fren&aacute;s casi como el ABS y 4&ordm; el   'bombeo' que es el peor sistema de todos porque alterna rozamiento   din&aacute;mico de los neum&aacute;ticos con per&iacute;odos de casi nada de freno en los   momentos de soltar y volver a apretar&quot;.</td>
  </tr> 
  <tr> <td rowspan="2" align="left" valign="top" bordercolor="#CCFFFF" bgcolor="#CCFFCC" class="epigrafe">&nbsp;</td><td class="bodytext" width="14">&nbsp;</td>
  <td class="bodytext" colspan="2" BGCOLOR="#CCCCCC">&nbsp;</td>
  </tr> <tr> <td width="14" height="44" class="bodytext">&nbsp;</td>
  <td class="bodytext" colspan="2"><SPAN CLASS="epigrafe">Algunos derechos reservados. 
    Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n feb-11. Buenos Aires, Argentina.</SPAN></td>
  </tr> 
    </table></td>
</tr> </table>
  <img src="img/transparente.gif" width="10" height="20" /></td>
</tr> 
<tr> <td class="bodytext"><img src="img/transparente.gif" width="600" height="20" /></td></tr> 
</table>
</body>
</html>
