<html>
<head>
<title>CONSTRUCCIÓN SOCIAL, Ricardo Cabrera, LECCIONES MAESTRO CIRUELA</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="keywords" content="maestro ciruela, maestro siruela, articulos breves, divertimentos, docencia, educacion en ciencias, fisica, biologia, epistemologia, didactica de la ciencia, enseñanza, ensenanza, pedagogia" />
<meta name="description" content="Artículos breves y divertimentos sobre educación en ciencias y didáctica en física, biología, epistemología y ciencias naturales" />
<link rel="stylesheet" href="win_ie.css">
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><table width="100%">
  <tr>
    <td width="38%" align="left" valign="top"><a href="hundidos_en.html"></a></td>
    <td width="62%"><img src="img_ciru/nombre5.gif" width="369" height="71"></td>
  </tr>
</table>
  </td>
</tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD WIDTH="96" nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_ciruela.html"><B CLASS="menuitem">ver 
otras lecciones</B></A></SPAN></TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="4" nowrap>&nbsp;<B><A HREF="sobre_estas.html" CLASS="menuitem">sobre 
estas lecciones</A></B></TD><TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="5" nowrap><B><A HREF="a_los_profesores.html" CLASS="menuitem">a 
los profesores</A></B></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@gmail.com" CLASS="menuitem">@</A><A HREF="../index.html" CLASS="menuitem"></A></B>&nbsp;</TD>
<TD WIDTH="4">&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="10"><img src="img_ciru/transparente.gif" width="600" height="9"></td>
</tr> 
<tr align="center"> <td> <table width="605" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td colspan="2" valign="top" height="369"> <img src="img_ciru/transparente.gif" width="1" height="1"></td><td valign="top" width="603" height="369"> 
<table width="603" border="0" cellspacing="0" cellpadding="0"> 
  <tr> <td class="bodytext" colspan="2" height="125" VALIGN="TOP"> 
<p><IMG SRC="img_ciru/construccion_190.jpg" WIDTH="190" HEIGHT="123" border="1" ALIGN="TEXTTOP"></p></td><td class="bodytext" rowspan="3" height="28">&nbsp; </td><td width="407" height="28" colspan="2" rowspan="3" valign="top" class="bodytext"> 
<p><B><FONT COLOR="#3F6386">Las enseñanzas del Maestro Ciruela<BR>
      <span class="titulograndegris">CONSTRUCCI&Oacute;N SOCIAL</span></FONT></B><BR>
<BR>
Hay soci&oacute;logos de la ciencia que afirman y recontraafirman que la ciencia es una construcci&oacute;n social. Pues bien, estos intelectuales son negadores de la realidad. Y mienten. El razonamiento es el siguiente: la gente de a pie como yo, entiende por <em><strong>ciencia</strong></em> dos cosas diferentes; la primera es el conjunto de conocimientos; y la segunda es la comunidad cient&iacute;fica, su gente, sus instituciones, sus m&eacute;todos, etc&eacute;tera. Si uno no aclara (y los soci&oacute;logos no lo hacen, adrede) a qu&eacute; se est&aacute; refiriendo en particular, todo adjetivo para <em><strong>ciencia</strong></em> abarcar&aacute; ambas cosas... y es una mentira que la primera de ellas, o sea, el conocimiento cient&iacute;fico, sea una construcci&oacute;n social. La comunidad por supuesto que lo es, pero el conocimiento cient&iacute;fico, mis amigos, es el descubrimiento de una realidad que hay ah&iacute; afuera, indiferente a nuestras locuras, nuestras teor&iacute;as y aspiraciones. </p>
<p>Cuando un artista excava la roca, cincela vol&uacute;menes y pule aristas... puede obtener cualquier forma final, que ser&aacute; producto -no cabe duda- de su imaginaci&oacute;n, su t&eacute;cnica, su formaci&oacute;n art&iacute;stica, su corriente escult&oacute;rica, su historia personal, su inclinaci&oacute;n sexual y de la cantidad de cari&ntilde;o que su mam&aacute; le brind&oacute; en la cuna. Pero cuando un paleont&oacute;logo excava la roca y desentierra una cosa extra&ntilde;a que en principio no comprende pero que an&aacute;lisis posteriores revelan que se trata del esqueleto de un<em> Tiranosaurus rex</em>, su forma est&aacute; constre&ntilde;ida hasta el m&aacute;s m&iacute;nimo detalle. Por m&aacute;s imaginativo que sea el paleont&oacute;logo -o sus pares del instituto- el tiranosauro no puede tener dos cabezas, ni colita de rat&oacute;n. Nada en su morfolog&iacute;a depende de la sociedad que supo concebir al paleont&oacute;logo ni del subsidio que lo llev&oacute; hasta el sitio de excavaci&oacute;n. Nada de su anatom&iacute;a <em>construye</em> el cient&iacute;fico.</p>
<p>Hay una realidad, ah&iacute; afuera, enterrada en la ignorancia, que es independiente de nuestros deseos y nuestros sentimientos y que la ciencia se ocupa de desenterrar. La principal caracter&iacute;stica del conocimiento cient&iacute;fico -de la ciencia- es que es objetivo, independiente de nuestra cultura, de nuestro idioma, de nuestra inclinaci&oacute;n pol&iacute;tica y nuestro entorno social. Estos soci&oacute;logos de la ciencia est&aacute;n negando la existencia de la realidad, de la objetividad.  Eso no se hace. <br>
  <br>
</p>
</td></tr> <tr> <td class="bodytext" colspan="2" height="152">&nbsp;</td>
</tr> 
<tr> <td height="289" colspan="2" align="center" valign="middle" bgcolor="#CCCCCC" class="bodytext"><table width="90%" height="183" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td class="epigrafe">Es simplemente una falacia l&oacute;gica pasar de la observaci&oacute;n de que la ciencia es un proceso social a la conclusi&oacute;n de que el producto final, nuestras teor&iacute;as cient&iacute;ficas,<br>
      es como es, debido a las fuerzas sociales e hist&oacute;ricas que act&uacute;an en el proceso. Un equipo de escaladores puede discutir sobre el mejor camino para llegar a la cima
      de la monta&ntilde;a, y estos argumentos pueden estar condicionados por la historia y la
      estructura social de la expedici&oacute;n; pero al final, o encuentran un buen camino
      hasta la cima o no lo encuentran, y cuando llegan all&iacute; saben que han llegado.<br>
      (Nadie titular&iacute;a un libro sobre monta&ntilde;ismo Construyendo el Everest.).<br>
      <br>
      STEVEN WEINBERG, Dreams of a Final Theory, cap&iacute;tulo 7.</td>
  </tr>
</table></td>
</tr> <tr> 
<td class="bodytext" width="188">&nbsp;</td>
<td class="bodytext" width="4">&nbsp;</td>
<td class="bodytext" width="4">&nbsp;</td>
<td class="bodytext" colspan="2"><HR WIDTH="100" ALIGN="LEFT">
<SPAN CLASS="epigrafe">Algunos derechos reservados. 
Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n mar-10. Buenos Aires, Argentina. </SPAN></td>
</tr> <tr> <td class="bodytext" width="188">&nbsp;</td>
<td class="bodytext" width="4">&nbsp;</td>
<td class="bodytext" width="4">&nbsp;</td>
<td class="bodytext" colspan="2">&nbsp;</td></tr> 
<tr> <td class="bodytext" width="188">&nbsp;</td>
<td class="bodytext" width="4">&nbsp;</td>
<td class="bodytext" width="4">&nbsp;</td>
<td class="bodytext" colspan="2"><img src="img_ciru/transparente.gif" width="407" height="14"></td>
</tr> 
</table></td></tr> </table><img src="img_ciru/transparente.gif" width="10" height="20"></td></tr> 
<tr> <td class="bodytext"><img src="img_ciru/transparente.gif" width="600" height="20"></td></tr> 
</table>
</body>
</html>
