<html>
<head>
<title>No invirtáis la carga de la prueba:
evita darle un crédito a Horangel, Ricardo Cabrera, LECCIONES MAESTRO CIRUELA</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="keywords" content="maestro ciruela, maestro siruela, articulos breves, Horangel, astrología, horoscopos, divertimentos, docencia, educacion en ciencias, fisica, biologia, epistemologia, didactica de la ciencia, enseñanza, ensenanza, pedagogia" />
<meta name="description" content="Artículos breves y divertimentos sobre educación en ciencias y didáctica en física, biología, epistemología y ciencias naturales" />
<link rel="stylesheet" href="win_ie.css">
<style type="text/css">
<!--
.Estilo3 {font-size: 10px}
.Estilo5 {font-size: 14}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img_ciru/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD WIDTH="96" nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_ciruela.html"><B CLASS="menuitem">ver 
otras lecciones</B></A></SPAN></TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="4" nowrap>&nbsp;<B><A HREF="sobre_estas.html" CLASS="menuitem">sobre 
estas lecciones</A></B></TD><TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="5" nowrap><B><A HREF="a_los_profesores.html" CLASS="menuitem">a 
los profesores</A></B></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@gmail.com" CLASS="menuitem">@</A><A HREF="../index.html" CLASS="menuitem"></A></B>&nbsp;</TD>
<TD WIDTH="4">&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="19"><img src="img_ciru/transparente.gif" width="600" height="12"></td>
</tr> 
<tr align="center"> <td> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="590" height="369"> 
<table width="601" border="0" cellspacing="0" cellpadding="0"> <tr> <td width="190" height="253" valign="top" class="bodytext"> 
<p><img src="img_ciru/constelaciones_190.jpg" width="190" height="278" border="1"></p></td><td class="bodytext" rowspan="5" height="112">&nbsp; </td><td width="401" height="112" colspan="2" rowspan="5" valign="top" class="bodytext"> 
<p><B><FONT COLOR="#3F6386">Las enseñanzas del Maestro Ciruela<BR>
      <span class="titulograndegris">No invirt&aacute;is la carga de la prueba:<br>
      </span></FONT></B><span class="titulograndegris"><B><FONT COLOR="#3F6386">evita darle un cr&eacute;dito a Horangel</FONT></B></span> </p>
<p>Un colega y  amigo m&iacute;o, un poco harto de las idioteces astrol&oacute;gicas que cada vez interesan  m&aacute;s a los argentinos, realiz&oacute; en su curso un  sencillo c&aacute;lculo:  &iquest;qu&eacute; afectaba m&aacute;s al reci&eacute;n nacido, la estrella m&aacute;s cercana o la partera m&aacute;s  menuda? No es dif&iacute;cil hacer las cuentas. La estrella m&aacute;s cercana a la Tierra,  despu&eacute;s del Sol, es Pr&oacute;xima Centauri, que est&aacute; a unos <em><strong>40</strong></em> billones de kil&oacute;metros  (<em><strong>4 x 10<sup>16</sup> <span class="Estilo3">m</span></strong></em>) y que tiene una masa de <em><strong>4</strong></em> quintillones de kilogramos <em>(<strong>4  x 10<sup>30</sup> <span class="Estilo3">kg</span></strong></em>), m&aacute;s o menos. La masa de la partera m&aacute;s flaquita no puede  bajar de <em><strong>40 <span class="Estilo3">kg</span></strong></em> y suele pararse a <em><strong>1</strong></em> metro del beb&eacute; antes de atajarlo. Supongamos  que el beb&eacute; tiene una masa de <em><strong>3 <span class="Estilo3">kg</span></strong></em>, aunque el dato es innecesario a los  fines de la comparaci&oacute;n. Las fuerzas gravitatorias se calculan con la ley  descubierta por  Newton:</p>
<blockquote>
  <p><em><strong>F = G m m&acute;/ d&sup2;</strong></em>, </p>
</blockquote>
<p>donde <em><strong>G</strong></em> es la  Constante de Gravitaci&oacute;n Universal que vale <em><strong>6,67 x 10<sup>-11</sup> <span class="Estilo3">Nm</span>&sup2;/<span class="Estilo3">kg</span>&sup2;</strong></em>.  Si hacemos las cuentas para calcular las fuerzas atractivas del beb&eacute; con la  estrella, y del beb&eacute; con la partera, encontramos que la influencia estelar es  m&aacute;s de <em><strong>5.000</strong></em> veces m&aacute;s chiquita que la de la partera, que a su vez es tan  insignificante que ning&uacute;n beb&eacute; ni ninguna partera lo nota.</p>
<p>Estas comprobaciones que hacen mis colegas para divertirse  tienen su costado negativo, y yo creo que no tenemos que presentar ese flanco  d&eacute;bil. La cuesti&oacute;n pasa porque ning&uacute;n astr&oacute;logo (hasta donde yo s&eacute;) dijo que la  influencia de los astros sobre las personas sea de tipo gravitatoria. Ni  siquiera afirman que sea una interacci&oacute;n del tipo de las fuerzas. </p>
<p>De hecho nada impide que existan formas o mecanismos de  acci&oacute;n o comunicaci&oacute;n hasta ahora desconocidos por la ciencia. Es m&aacute;s, la  informaci&oacute;n lum&iacute;nica de las estrellas, que s&iacute; se conoce, nos llega tan  bellamente como la de la m&aacute;s linda partera. Est&aacute; probado que la configuraci&oacute;n  lum&iacute;nica de las estrellas en el firmamento (en una palabra, las constelaciones)  son capaces de guiar a muchas especies de aves en el firmamento. Tan probado  est&aacute; ese asunto que los investigadores son capaces de dirigir a su antojo la orientaci&oacute;n  del vuelo de algunos p&aacute;jaros confinados en una c&uacute;pula cerrada con estrellitas  artificiales en la b&oacute;veda. Si las estrellas son capaces de influir de manera  tan dram&aacute;tica sobre esos cerebritos plum&iacute;feros tan peque&ntilde;os, por qu&eacute; no habr&aacute;n de  ser capaces de influir de alguna manera en nosotros. </p>
<p>La importancia del cielo nocturno, incluso, debe tener una  marca gen&eacute;tica, ya que todas las culturas del mundo y de los tiempos le han  dedicado una relevancia preferencial. A m&iacute; mismo me ha pasado (que aunque soy  aficionado a la astronom&iacute;a no dejo de ser un bicho de ciudad, rascaciela y  smogocienta) que en mis visitas al hemisferio norte no dejaba de sentirme  extra&ntilde;o al mirar el firmamento. Por ah&iacute; s&oacute;lo se trataba de que mis <em>lags</em> de  viajero eran muy largos, o de que soy f&aacute;cil de autosugestionar. Lo concreto es  que mis colegas no deber&iacute;an pecar del mismo defecto que los astr&oacute;logos: la  irracionalidad.</p>
<p>La idea de que los astros influyen sobre nuestro humor y nuestro  comportamiento o -peor a&uacute;n- sobre nuestro destino, es absurda; no porque las fuerzas  gravitatorias de los astros sean irrisoriamente inferiores a las del entorno,  sino porque la idea misma es rid&iacute;cula. Y porque tal pretensi&oacute;n no soporta  la m&aacute;s inocente corroboraci&oacute;n experimental: hasta un ni&ntilde;o podr&iacute;a dise&ntilde;ar experimentos  &uacute;tiles para refutar tan porfiada idiotez. Es el solo hecho de que se pretenda  excluir la astrolog&iacute;a de la corroboraci&oacute;n experimental lo que la recluye  fatalmente a la irracionalidad. Ese es el <em>quid</em> de la cuesti&oacute;n, y lo digo aunque  proteste Newton.</p>
<p>En una oportunidad un jovencito impertinente se par&oacute; desafiante en medio del aula  y dijo: -Su Excelencia: los f&iacute;sicos no pueden ser tan soberbios de negar la astrolog&iacute;a s&oacute;lo porque desconocen c&oacute;mo logran los astros influenciarnos. Respir&eacute; hondo y busqu&eacute; ni argumentaci&oacute;n menos hiriente: -Peque&ntilde;o e insignificante imberbe -le contest&eacute; pausadamente-. No pretenda invertir la carga de la prueba. Demuestre antes que tal influencia existe y reci&eacute;n entonces nos preocuparemos de buscarle una explicaci&oacute;n... &iquest;Es usted de escorpio, mocoso? Vuelva en marzo. Se lo aconseja el hor&oacute;scopo. <BR>
      <BR>
</p></td>
</tr> <tr> <td class="bodytext" height="14">&nbsp;</td></tr> 
<tr> <td class="epigrafe" height="82" valign="top">&nbsp;</td>
</tr><tr><td class="bodytext" height="72" valign="top" ALIGN="left"><table width="99%" border="0">
  <tr>
    <td height="67" class="epigrafe">Muchas formas podr&iacute;a tener la influencia de los astros sobre nuestro comportamiento y nuestro destino. Pero no hay que buscarlas, ni descartar ninguna... porque no hay ninguna evidencia de que tal influencia exista.</td>
  </tr>
</table></td></tr><tr><td class="bodytext" height="154" valign="top">&nbsp;</td></tr> 
<tr> <td class="bodytext">&nbsp;</td><td class="bodytext" width="10">&nbsp;</td>
<td class="bodytext" colspan="2"><HR WIDTH="100" ALIGN="LEFT">
<SPAN CLASS="epigrafe"> Algunos derechos reservados. 
Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n mar-07. Buenos Aires, Argentina.</SPAN></td>
</tr> <tr> <td class="bodytext">&nbsp;</td>
<td class="bodytext" width="10">&nbsp;</td>
<td class="bodytext" colspan="2">&nbsp;</td></tr> 
<tr> <td class="bodytext">&nbsp;</td>
<td class="bodytext" width="10">&nbsp;</td>
<td class="bodytext" colspan="2"><img src="img_ciru/transparente.gif" width="398" height="8"></td></tr> 
</table></td></tr> </table>
    <img src="img_ciru/transparente.gif" width="10" height="20"></td>
</tr> 
<tr> <td class="bodytext"><img src="img_ciru/transparente.gif" width="600" height="20"></td></tr> 
</table>
</body>
</html>
