<html>
<head>
<title>¿Diseño inteligente?, Ricardo Cabrera, LECCIONES MAESTRO CIRUELA</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="keywords" content="maestro ciruela, maestro siruela, articulos breves, divertimentos, docencia, educacion en ciencias, fisica, biologia, epistemologia, didactica de la ciencia, enseñanza, ensenanza, pedagogia" />
<meta name="description" content="Artículos breves y divertimentos sobre educación en ciencias y didáctica en física, biología, epistemología y ciencias naturales" />
<link rel="stylesheet" href="win_ie.css">
<style type="text/css">
<!--
.style1 {font-size: 9px}
.style2 {font-size: 16px}
.Estilo1 {color: #FF0000}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img_ciru/nombre5.gif" width="369" height="71" /></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD WIDTH="96" nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_ciruela.html"><B CLASS="menuitem">ver 
otras lecciones</B></A></SPAN></TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="4" nowrap>&nbsp;<B><A HREF="sobre_estas.html" CLASS="menuitem">sobre 
estas lecciones</A></B></TD><TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="5" nowrap><B><A HREF="a_los_profesores.html" CLASS="menuitem">a 
los profesores</A></B></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@gmail.com" CLASS="menuitem">@</A></B>&nbsp;</TD>
<TD WIDTH="4">&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="11"><img src="img_ciru/transparente.gif" width="600" height="9" /></td>
</tr> 
<tr align="center"> <td height="538"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="594" height="518"> 
<table width="600" border="0" cellspacing="0" cellpadding="0"> 
  <tr> <td width="198" height="174" valign="top" class="bodytext"> 
<p><img src="img_ciru/ddi_190.jpg" width="190" height="271" border="1"><br>
<br /> 
</p></td><td class="bodytext" rowspan="7" height="28">&nbsp; </td><td width="398" height="28" colspan="2" rowspan="7" valign="top" class="bodytext"> 
<p><B><FONT COLOR="#3F6386">Las lecciones del Maestro Ciruela</FONT></B><br>
      <span class="titulograndegris"><strong>&iquest;Dise&ntilde;o inteligente?</strong></span><br>
</p>
<p>Durante la administraci&oacute;n del ex presidente de los Estados  Unidos George Bush, tuvo su auge un movimiento a favor de que en la escuela  p&uacute;blica norteamericana se ense&ntilde;e el &quot;dise&ntilde;o inteligente&quot; como  alternativa a la Teor&iacute;a de la Evoluci&oacute;n. Se trata, sencillamente, de una  variedad aggiornada de creacionismo. Los &quot;dise&ntilde;istas&quot; afirman que  muchos aspectos de la naturaleza -la mente, por ejemplo- son demasiado  complejos como para haber surgido por selecci&oacute;n natural, y por lo tanto han de  haber sido dise&ntilde;ados por una inteligencia superior. Pero caen en una vieja  trampa recursiva. Cualquier clase de creacionismo termina en el mismo absurdo:  si para crear lo complejo hace falta un dise&ntilde;ador inteligente&hellip; qui&eacute;n dise&ntilde;&oacute; a este. </p>
<p> Por otro lado, la naturaleza se nos presenta como chapucera,  imperfecta y muy distante de ser dise&ntilde;ada&hellip; y menos que menos inteligentemente. La  cantidad de &ldquo;errores de dise&ntilde;o&rdquo; del cuerpo humano, por ejemplo, hablan por s&iacute;  solos: un dise&ntilde;ador con s&oacute;lo ser mediocre no habr&iacute;a puesto cinco ap&eacute;ndices  in&uacute;tiles y rid&iacute;culos en el pie, o  errado el tama&ntilde;o de las mand&iacute;bulas (a  menos que tuviese un contubernio con los dentistas extractores de muelas del  juicio), o  colocado una uni&oacute;n entre el tubo esof&aacute;gico y el far&iacute;ngeo. No  se atragante, pero errores de dise&ntilde;o de ese tipo, y mucho m&aacute;s groseros a&uacute;n,  tenemos por centenares. Por el contrario, cualquier &ldquo;error de dise&ntilde;o&rdquo; es  f&aacute;cilmente explicable a trav&eacute;s de la historia evolutiva de las especies cuyas  leyes nos fueron reveladas por Charles Darwin hace 150 a&ntilde;os.</p>
<p> No hace mucho los aggiornados creacionistas han intentado instalar  el debate en la Argentina disfraz&aacute;ndolo de debate cient&iacute;fico. Eso es pura  basura. En una nota aparecida en el diario de mayor tirada un catedr&aacute;tico  afirma que &ldquo;el darwinismo se encuentra doblemente jaqueado por teor&iacute;as  alternativas, como las lideradas por L. Margulis o S. Kauffman, y por los  dif&iacute;ciles desaf&iacute;os matem&aacute;ticos de la Doctrina del Dise&ntilde;o Inteligente&rdquo;.</p>
<p> Ambas cosas son mentiras. Tanto Lynn Margulis como Stuart Kauffman son cient&iacute;ficos evolucionistas renombrados  que con su trabajo intentan llevar las leyes de la evoluci&oacute;n hasta sus &uacute;ltimas  consecuencias explorando los inicios de la vida. Nada de lo que hacen jaquea al  darwinismo sino que, por el contrario, lo potencia y utiliza en campos  dif&iacute;ciles de explorar. </p>
<p> Los desaf&iacute;os matem&aacute;ticos  no son tales. Fred Hoyle, astr&oacute;nomo ingl&eacute;s, populariz&oacute; en 1983 con su  libro<em> El universo inteligente</em>, la falacia de que pretender que la vida se haya  originado por azar ten&iacute;a una probabilidad menor que la de que una tormenta de viento  juntase las piezas met&aacute;licas necesarias para ensamblar un Boeing 747. Adem&aacute;s  hizo el c&aacute;lculo de probabilidad que result&oacute; ser menor de 100 cuatrillones de partes de 1 (10<sup>-50</sup>),  o sea, algo mucho m&aacute;s dif&iacute;cil que un milagro. Estos c&aacute;lculos lo &uacute;nico que  revelan es la ignorancia sobre las leyes de la evoluci&oacute;n, que no opera sobre la  nada (partes de fierros dispersos en el suelo) sino sobre estados anteriores  inmediatos, que ya poseen alta complejidad o, al menos, una complejidad  parecida al estado posterior.</p>
<p> La teor&iacute;a de Darwin est&aacute; corroborada en forma absoluta,  posee innumerables aplicaciones &ndash;como por ejemplo en la medicina&ndash; &nbsp;y negarla o ponerla en tela de juicio tiene  una altura intelectual equivalente a postular una Tierra plana.<br>
</p></td>
</tr> <tr> <td height="14" class="bodytext style1">&nbsp;</td>
</tr>
<tr>
  <td class="epigrafe" height="14">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" height="14">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" height="14">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" height="14">&nbsp;</td>
</tr> 
<tr> <td class="bodytext" height="561" valign="bottom"><table width="190" height="250" border="0">
  <tr>
    <td width="190" height="246" align="center" valign="middle" bgcolor="#FFFFFF" class="epigrafe">&nbsp;</td>
  </tr>
</table></td>
</tr> <tr> 
<td valign="bottom" class="epigrafe"><span class="Estilo1">Otra nota sobre diseño<br>
  inteligente y evolución <a href="bricolaje.html" target="_blank">acá</a></span></td>
<td class="bodytext" width="10">&nbsp;</td>
<td class="bodytext" colspan="2"><hr width="100" align="LEFT" />
  <span class="epigrafe"> Algunos derechos reservados. Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n feb-11. Buenos Aires, Argentina.</span></td>
</tr> <tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="10">&nbsp;</td>
<td class="bodytext" colspan="2">&nbsp;</td></tr> 
<tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="10">&nbsp;</td>
<td class="bodytext" colspan="2"><img src="img_ciru/transparente.gif" width="397" height="17" /></td>
</tr> 
</table></td></tr> </table>
<img src="img_ciru/transparente.gif" width="10" height="20" /></td></tr> 
<tr> <td class="bodytext"><img src="img_ciru/transparente.gif" width="600" height="20" /></td>
</tr> 
</table>
</body>
</html>
