<html>
<head>
<title>DEFINICIONES, Ricardo Cabrera, LECCIONES MAESTRO CIRUELA</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="keywords" content="maestro ciruela, maestro siruela, articulos breves, divertimentos, docencia, educacion en ciencias, fisica, biologia, epistemologia, didactica de la ciencia, enseñanza, ensenanza, pedagogia" />
<meta name="description" content="Artículos breves y divertimentos sobre educación en ciencias y didáctica en física, biología, epistemología y ciencias naturales" />
<link rel="stylesheet" href="win_ie.css">
<style type="text/css">
<!--
.style1 {font-size: 9px}
.style2 {font-size: 16px}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img_ciru/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD WIDTH="96" nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_ciruela.html"><B CLASS="menuitem">ver 
otras lecciones</B></A></SPAN></TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="4" nowrap>&nbsp;<B><A HREF="sobre_estas.html" CLASS="menuitem">sobre 
estas lecciones</A></B></TD><TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="5" nowrap><B><A HREF="a_los_profesores.html" CLASS="menuitem">a 
los profesores</A></B></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@gmail.com" CLASS="menuitem">@</A></B>&nbsp;</TD>
<TD WIDTH="4">&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="10"><img src="img_ciru/transparente.gif" width="600" height="10"></td>
</tr> 
<tr align="center"> <td height="581"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="590" height="561"> 
<table width="600" border="0" cellspacing="0" cellpadding="0"> <tr> <td width="192" height="239" valign="top" class="bodytext"> 
<p><img src="img_ciru/definiciones_190.jpg" width="190" height="253" border="1"><br> 
</p></td><td class="bodytext" rowspan="7" height="28">&nbsp; </td><td width="399" height="28" colspan="2" rowspan="7" valign="top" class="bodytext"> 
<p><B><FONT COLOR="#3F6386">Las enseñanzas del Maestro Ciruela<BR>
      <span class="titulograndegris">DEFINICIONES</span></FONT></B> </p>
<p>Hay un mont&oacute;n de conceptos de definici&oacute;n harto dif&iacute;cil, y de los que se derivan cuerpos te&oacute;ricos y pr&aacute;cticos del conocimiento extensos y fecundos. Un ejemplo t&iacute;pico es el <em>tiempo</em>. Hasta ahora nadie dio en la tecla en el sentido de acu&ntilde;ar una definici&oacute;n breve, concisa y contundente para el elusivo <em>tiempo</em>: una definici&oacute;n que logre consenso y convenza a las mayor&iacute;as. No la hay. Sin embargo tal ausencia no impide construir -y gozar de- un vasto cuerpo de conocimiento tan s&oacute;lido como provechoso, sobre el que se basa m&aacute;s de la mitad de toda la tecnolog&iacute;a que nos rodea. Dudar de la validez de este conocimiento porque en su base hay un concepto cuya definici&oacute;n se nos escurre entre los dedos es tan ingenuo y est&uacute;pido como dudar de la propia identidad porque nos acaba de aparecer un granito en la cara que ayer no estaba.</p>
<p>Otro de esos conceptos que suelen perturbar a los profesores de F&iacute;sica en las clases es la <em>temperatura</em>. He visto a m&aacute;s de uno en un inc&oacute;modo brete, cuando m&aacute;s pr&aacute;ctico era decir que temperatura es lo que miden los term&oacute;metros... y ya. Sea como sea, al poco tiempo los encontr&aacute;s aplicando el Primer y el Segundo principio de la Termodin&aacute;mica (el par de leyes m&aacute;s revelador del funcionamiento del universo) con bastante soltura.</p>
<p>En la F&iacute;sica los ejemplos abundan... s&oacute;lo por citar algunos: el concepto de <em>masa</em>, el de <em>fuerza</em>, el de <em>energ&iacute;a</em>... Casi les dir&iacute;a: todos los fundamentales de la F&iacute;sica est&aacute;n sospechados por alguna gente de no querer decir nada. Y a&uacute;n as&iacute; no hay ciencia que se haya revelado como m&aacute;s realista, m&aacute;s simple, con mayor poder de predicci&oacute;n, de explicaci&oacute;n y de transformaci&oacute;n de la realidad. </p>
<p>Desde que la Biolog&iacute;a se convirti&oacute; en una ciencia operativa, con poder inferencial  -esto es, desde la adopci&oacute;n de la Teor&iacute;a de la Evoluci&oacute;n Natural-, no han faltado epistem&oacute;logos que parecen buscar el pelo en el huevo m&aacute;s para destruir, para invalidar, para negar el conocimiento que para mejorarlo. Entonces arremeten contra las &quot;definiciones que no cierran&quot;, y pretenden derribar edificios enteros porque no se pueden explicar el significado de un par de cimientos.</p>
<p>&iquest;Qu&eacute; es la <em>inteligencia</em>?,  preguntan sobradoramente, porque saben que no vamos a poder darles una definici&oacute;n categ&oacute;rica. Piensan que as&iacute; van a poder derribar el rascacielos que las ciencias cognitivas est&aacute;n alzando. Cualquier tonto sabe lo que es la <em>inteligencia</em>. No es necesario definirla, y todos usamos el concepto con familiaridad y correcci&oacute;n. Pero ac&aacute; va una ayuda: <em>tiempo</em> es lo que miden los relojes; <em>inteligencia</em> es lo que mide el test de inteligencia. </p>
<p>A veces me da risa que, despu&eacute;s de escuchar sus sesudas objeciones sobre los conceptos elusivos, los encontr&aacute;s en sus divagues infinitos sobre que &quot;el ser es y el no ser no es&quot;.</p>
<hr width="100" align="LEFT">
<p><span class="epigrafe">Algunos derechos reservados. Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n jun-08. Buenos Aires, Argentina. </span></p></td>
</tr> <tr> <td height="18" class="bodytext style1">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" height="125">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" height="18">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" height="18">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" height="18">&nbsp;</td>
</tr> 
<tr> <td class="bodytext" height="18" valign="top">&nbsp;</td>
</tr> <tr> 
<td class="bodytext">&nbsp;</td><td class="bodytext" width="9">&nbsp;</td>
<td class="bodytext" colspan="2">&nbsp;</td>
</tr> <tr> <td class="bodytext">&nbsp;</td><td class="bodytext" width="9">&nbsp;</td>
<td class="bodytext" colspan="2"><img src="img_ciru/transparente.gif" width="397" height="17" /></td>
</tr> 
<tr> <td class="bodytext">&nbsp;</td><td class="bodytext" width="9">&nbsp;</td>
<td class="bodytext" colspan="2">&nbsp;</td></tr> 
</table></td></tr> </table>
<img src="img_ciru/transparente.gif" width="10" height="20"></td></tr> 
<tr> <td class="bodytext"><img src="img_ciru/transparente.gif" width="600" height="20"></td>
</tr> 
</table>
</body>
</html>
