<html>
<head>
<title>DISCREPANCIAS, Ricardo Cabrera, LECCIONES MAESTRO CIRUELA</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="keywords" content="maestro ciruela, maestro siruela, articulos breves, divertimentos, docencia, educacion en ciencias, fisica, biologia, epistemologia, didactica de la ciencia, enseñanza, ensenanza, pedagogia" />
<meta name="description" content="Artículos breves y divertimentos sobre educación en ciencias y didáctica en física, biología, epistemología y ciencias naturales" />
<link rel="stylesheet" href="win_ie.css">
<style type="text/css">
<!--
.style1 {font-size: 9px}
.style2 {font-size: 16px}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img_ciru/nombre5.gif" width="369" height="71" /></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD WIDTH="96" nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_ciruela.html"><B CLASS="menuitem">ver 
otras lecciones</B></A></SPAN></TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="4" nowrap>&nbsp;<B><A HREF="sobre_estas.html" CLASS="menuitem">sobre 
estas lecciones</A></B></TD><TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="5" nowrap><B><A HREF="a_los_profesores.html" CLASS="menuitem">a 
los profesores</A></B></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A></B>&nbsp;</TD>
<TD WIDTH="4">&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="11"><img src="img_ciru/transparente.gif" width="600" height="9" /></td>
</tr> 
<tr align="center"> <td height="538"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="594" height="518"> 
<table width="600" border="0" cellspacing="0" cellpadding="0"> 
  <tr> <td width="192" height="162" valign="top" class="bodytext"> 
<p><img src="img_ciru/discrepancias_190.jpg" width="190" height="146" border="1"><br>
  <br /> 
</p></td><td class="bodytext" rowspan="7" height="28">&nbsp; </td><td width="398" height="28" colspan="2" rowspan="7" valign="top" class="bodytext"> 
<p><B><FONT COLOR="#3F6386">Las enseñanzas del Maestro Ciruela</FONT></B><br>
      <span class="titulograndegris"><strong>DISCREPANCIAS</strong></span><br>
</p>
<p><span lang="ES-TRAD">Discrepar con el docente es un  acto memorable, un lujo. Claro, depende mucho de de qu&eacute; docente se trate:  recuerdo que a mi maestro de cuarto grado le discut&iacute; que las estaciones no se  producen por la forma el&iacute;ptica de la trayectoria de la Tierra sino por la  inclinaci&oacute;n de su eje. El tipo se enoj&oacute; mucho conmigo y al d&iacute;a siguiente tuvo  que ir mi padre a la escuela para aplacar los &aacute;nimos. A la de quinto grado le  expliqu&eacute; c&oacute;mo trazar tri&aacute;ngulos equil&aacute;teros porque ella pretend&iacute;a que los  traz&aacute;semos como is&oacute;sceles con una altura igual a un lado. A la maestra de sexto  le discut&iacute; que las fracciones discontinuas eran tan fracciones como las  continuas (tambi&eacute;n tuvo que concurrir mi viejo; ver&aacute;n: yo ya de ni&ntilde;o era un  tipo jodido). Y a la de s&eacute;ptimo que los ping&uuml;inos eran aves, y no mam&iacute;feros ni  peces.</span></p>
<p><span lang="ES-TRAD">Pero discrepar con docentes  formados, ilustres o eminencias, verdaderos Maestros, es un hecho rayano con la  apoteosis. Con mi admirado amigo y maestro de maestros, el doctor Mario Bunge,  sostuve una discusi&oacute;n sobre la concordancia entre la f&iacute;sica cl&aacute;sica y el sentido com&uacute;n  que termin&oacute; en empate. Mi orgullo, s&oacute;lo por sostener esa discusi&oacute;n con &eacute;l, s&oacute;lo  fue comparable con recibir el Nobel.</span></p>
<p><span lang="ES-TRAD">Yo aliento a mis estudiantes cuando intentan discrepar  conmigo. Y</span><span lang="ES-TRAD"> aconsejo a mis colegas a alentar los debates de donde surgen naturalmente las discrepancias. La discusi&oacute;n</span><span lang="ES-TRAD"> que se produce cuando el contrariado es el docente le agrega un plus a   la clase capaz de  despertar hasta al alumno m&aacute;s ap&aacute;tico. Los que dorm&iacute;an se despiertan y   los enamorados portergan sus obsesiones por un rato. Aunque queden algunos   que permanezcan al  margen, la tensi&oacute;n y la adrenalina aumentan, la atenci&oacute;n otro tanto, y   el aprendizaje  que se logra es mucho m&aacute;s efectivo y duradero que el del discurso plano,   por claro y  did&aacute;ctico que lo suponga. </span></p>
<p><span lang="ES-TRAD">No pocas veces tiro al ruedo cosas  al vesre para lanzar un anzuelo. Pero cuando el discrepante hace su   aparici&oacute;n estando el docente desprevenido es cuando las discusiones -por   espont&aacute;neas- se hacen m&aacute;s  jugosas. En esos casos, mi amigo, no sufra: al&eacute;grese. Ponga toda su   habilidad y  sapiencia en ganar la partida de manera aplastante. No tenga   miramientos. Por supuesto: sea sincero, no mienta  ni enga&ntilde;e. Si el asunto se pone muy caliente haga un par&eacute;ntesis para   pasar en limpio la discusi&oacute;n y sumar participantes. Luego arremeta. Si   gana la partida, tanto mejor&hellip; si la empata m&aacute; mejor&hellip; y si la pierde no   se  apene: <em>&iexcl;</em>mucho m&aacute;s mejor<em>!</em> Porque no s&oacute;lo sus estudiantes habr&aacute;n   disfrutado de un  aprendizaje duradero, sino que usted tambi&eacute;n habr&aacute; aprendido algo nuevo y  volver&aacute; a sentirse joven.</span></p>
<p>Y de paso, colega, ya sabr&aacute; con  qui&eacute;n vengarse todas sus frustraciones desde ese d&iacute;a hasta la eternidad.</p>
</td>
</tr> <tr> <td height="14" class="bodytext style1">&nbsp;</td>
</tr>
<tr>
  <td class="epigrafe" height="14">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" height="14">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" height="14">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" height="14">&nbsp;</td>
</tr> 
<tr> <td class="bodytext" height="528" valign="bottom"><table width="190" height="250" border="0">
  <tr>
    <td width="190" height="246" align="center" valign="middle" bgcolor="#FFFFFF" class="epigrafe">&nbsp;</td>
  </tr>
</table></td>
</tr> <tr> 
<td class="bodytext">&nbsp;</td>
<td class="bodytext" width="10">&nbsp;</td>
<td class="bodytext" colspan="2"><hr width="100" align="LEFT" />
  <span class="epigrafe"> Algunos derechos reservados. Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n abr-11. Buenos Aires, Argentina.</span></td>
</tr> <tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="10">&nbsp;</td>
<td class="bodytext" colspan="2">&nbsp;</td></tr> 
<tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="10">&nbsp;</td>
<td class="bodytext" colspan="2"><img src="img_ciru/transparente.gif" width="397" height="17" /></td>
</tr> 
</table></td></tr> </table>
<img src="img_ciru/transparente.gif" width="10" height="20" /></td></tr> 
<tr> <td class="bodytext"><img src="img_ciru/transparente.gif" width="600" height="20" /></td>
</tr> 
</table>
</body>
</html>
