<html>
<head>
<title>Evaluaciones, Ricardo Cabrera, LECCIONES MAESTRO CIRUELA</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="keywords" content="maestro ciruela, maestro siruela, articulos breves, divertimentos, docencia, educacion en ciencias, fisica, biologia, epistemologia, evaluación, didactica de la ciencia, enseñanza, ensenanza, pedagogia" />
<meta name="description" content="Artículos breves y divertimentos sobre educación en ciencias y didáctica en física, biología, epistemología y ciencias naturales" />
<link rel="stylesheet" href="win_ie.css">
<style type="text/css">
<!--
.style1 {font-size: 9px}
.style2 {font-size: 16px}
.Estilo1 {FONT-SIZE: 16px; LINE-HEIGHT: 18px; font-family: Verdana, Arial, sans-serif;}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img_ciru/nombre5.gif" width="369" height="71" /></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD WIDTH="96" nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_ciruela.html"><B CLASS="menuitem">ver 
otras lecciones</B></A></SPAN></TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="4" nowrap>&nbsp;<B><A HREF="sobre_estas.html" CLASS="menuitem">sobre 
estas lecciones</A></B></TD><TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="5" nowrap><B><A HREF="a_los_profesores.html" CLASS="menuitem">a 
los profesores</A></B></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A></B>&nbsp;</TD>
<TD WIDTH="4">&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="19"><img src="img_ciru/transparente.gif" width="600" height="9" /></td>
</tr> 
<tr align="center"> <td height="721"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="594" height="862"> 
<table width="600" border="0" cellspacing="0" cellpadding="0"> 
  <tr> <td width="192" height="404" valign="top" class="bodytext"> 
<p><img src="img_ciru/evaluacion_190.jpg" width="190" height="143" border="1"><br /> 
</p></td><td class="bodytext" rowspan="7" height="28">&nbsp; </td><td width="398" height="28" colspan="2" rowspan="7" valign="top" class="bodytext"> 
<p><B><FONT COLOR="#3F6386">Las enseñanzas del Maestro Ciruela<BR />
  <span class="Estilo1">Evaluaciones</span> </FONT></B> </p>
<p>Todos los instrumentos de evaluaci&oacute;n: preguntas, cuestionarios, ejercicios, problemas... tienen que estar disponibles y accesibles a todos los estudiantes y al p&uacute;blico en general antes de que se inicie el curso en el que van a estudiar. -Pero, Ciruela... &iquest;usted me est&aacute; cargando?<span class="epigrafe"></span> -No, se lo digo en serio. Muy en serio. Y se lo voy a explicar. </p>
<p>Si los estudiantes saben de antemano hacia d&oacute;nde va el conocimiento les posibilita tomar el aprendizaje en sus manos, les ayuda a organizarse, les indica c&oacute;mo distribuir la atenci&oacute;n. Piense por un instante que las cosas que usted eval&uacute;a son las que los alumnos terminan percibiendo como las m&aacute;s importantes (si no como las &uacute;nicas importantes). Comunicar eso durante el curso lleva un mont&oacute;n de esfuerzo; en cambio, mostrado en el examen, se convierte en autom&aacute;tico y natural. Con ese saber los estudiantes son capaces de ponerle objetivos al aprendizaje en lugar de devanarse los sesos pregunt&aacute;ndose permanentemente qu&eacute; quiere y a d&oacute;nde me lleva el docente.</p>
<p>Por otro lado, anticipar los objetivos de aprendizaje mostrando de antemano qu&eacute; cosas deben terminar siendo capaces de resolver o contestar,  establece un compromiso mutuo, un pacto de honestidad acad&eacute;mica indestructible. Ya no va a tener que pelear usted solo para llegar a cumplir el programa. Los estudiantes ser&aacute;n sus aliados. Es un contrato con los estudiantes y con la sociedad.</p>
<p>La llegada del examen, por otra parte, deja de ser una desagradable loter&iacute;a de sorpresas indeseadas, arteras, tramposas, miserables, para transformarse en una devoluci&oacute;n de conocimiento ya autoevaluado. El temor, la ansiedad y la angustia previa disminuyen significativamente y mejora el rendimiento durante el examen.</p>
<p>No me diga que anticipar las preguntas de las pruebas le quita gracia a la misma prueba y que teme que resuelvan de memoria en lugar de aplicar los razonamientos que -se supone- usted ha tratado de ense&ntilde;ar. Publicite una cantidad tal que sea imposible de memorizar. Cambie n&uacute;meros, nombres, situaciones sin alterar el esp&iacute;ritu de la pregunta o el problema; arme listas extensas con preguntas de respuesta m&uacute;ltiple (eligiendo las respuestas de entre las que sus estudiantes pasados respondieron); recopile todos los ex&aacute;menes que para cada curso ya tom&oacute; hasta ahora. Si junta suficiente material, esta pr&aacute;ctica -adem&aacute;s de ser un acierto did&aacute;ctico- le ahorrar&aacute; trabajo a la hora de armar nuevos temas de examen: puede usar el material que junt&oacute;.</p>
<p>La recopilaci&oacute;n de material de evaluaci&oacute;n tiene otra ventaja: se trata -en general- de material ya probado, que pas&oacute; la prueba de no contener errores, ambig&uuml;edades. Se trata de un conjunto depurado. Y recurrir a ese fondo de material de evaluaci&oacute;n es garant&iacute;a de tomar ex&aacute;menes sin yerros enojosos para todo el mundo.</p>
<p>Una vez un colega se quej&oacute; de mi propuesta: supongamos que un estudiante es capaz se memorizar TODO el material, c&oacute;mo hacemos para saber si aprendi&oacute; algo. Mi amigo, le respond&iacute;, no existe modo de diferenciarlo.<br>
</p>
<hr width="100" align="LEFT">
<p><span class="epigrafe">Algunos derechos reservados. Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n jun-10. Buenos Aires, Argentina.</span></p></td>
</tr> <tr> <td height="18" class="bodytext style1">&nbsp;</td>
</tr>
<tr>
  <td class="epigrafe" height="14">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" height="14">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" height="14">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" height="14">&nbsp;</td>
</tr> 
<tr> <td class="bodytext" height="368" valign="top"><table width="191" border="0">
  <tr>
    <td width="185" height="16" class="epigrafe">&nbsp;</td>
  </tr>
</table></td>
</tr> <tr> 
<td class="bodytext">&nbsp;</td>
<td class="bodytext" width="10">&nbsp;</td>
<td class="bodytext" colspan="2">&nbsp;</td>
</tr> <tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="10">&nbsp;</td>
<td class="bodytext" colspan="2">&nbsp;</td></tr> 
<tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="10">&nbsp;</td>
<td class="bodytext" colspan="2">&nbsp;</td></tr> 
</table></td></tr> </table>
<img src="img_ciru/transparente.gif" width="10" height="20" /></td></tr> 
<tr> <td class="bodytext"><img src="img_ciru/transparente.gif" width="600" height="20" /></td>
</tr> 
</table>
</body>
</html>
