<html>
<head>
<title>FÍSICA versus MATEMATICA, Ricardo Cabrera, LECCIONES MAESTRO CIRUELA</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="keywords" content="maestro ciruela, maestro siruela, articulos breves, divertimentos, docencia, educacion en ciencias, fisica, biologia, epistemologia, didactica de la ciencia, enseñanza, ensenanza, pedagogia" />
<meta name="description" content="Artículos breves y divertimentos sobre educación en ciencias y didáctica en física, biología, epistemología y ciencias naturales" />
<link rel="stylesheet" href="win_ie.css">
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img_ciru/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD WIDTH="96" nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_ciruela.html"><B CLASS="menuitem">ver 
otras lecciones</B></A></SPAN></TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="4" nowrap>&nbsp;<B><A HREF="sobre_estas.html" CLASS="menuitem">sobre 
estas lecciones</A></B></TD><TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="5" nowrap><B><A HREF="a_los_profesores.html" CLASS="menuitem">a 
los profesores</A></B></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@qi.fcen.uba.ar" CLASS="menuitem">@</A><A HREF="../index.html" CLASS="menuitem"></A></B>&nbsp;</TD>
<TD WIDTH="4">&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="19"><img src="img_ciru/transparente.gif" width="600" height="20"></td></tr> 
<tr align="center"> <td height="945"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="590" height="369"> 
<table width="600" border="0" cellspacing="0" cellpadding="0"> <tr> <td width="190" height="140" class="bodytext"> 
<p><img src="img_ciru/fisica.jpg" width="190" height="269"><br>
</p></td><td class="bodytext" rowspan="3" height="28">&nbsp; </td><td width="404" height="28" colspan="2" rowspan="3" valign="top" class="bodytext"> 
<p><B><FONT COLOR="#3F6386">Las enseñanzas del Maestro Ciruela<BR>
<FONT SIZE="2" class="titulograndegris">F&Iacute;SICA versus MATEMATICA</FONT></FONT></B></p>
<p>En mi corta pero intensa experiencia como profesor de F&iacute;sica no fueron pocas las veces que particip&eacute; en  jugosas discusiones con mis colegas. Una de las m&aacute;s acaloradas fue siempre acerca de si era posible (o incluso un deber) ense&ntilde;ar F&iacute;sica con independencia -o ausencia- de Matem&aacute;tica. Mi postura fue siempre afirmativa al respecto, y en mis clases soy consistente con ella: hago una F&iacute;sica tan conceptual como puedo, esquivo los n&uacute;meros tanto como alcanzo y marco el l&iacute;mite en el que finaliza la F&iacute;sica y empieza el &aacute;lgebra siempre que lo veo.</p>
<p>Hay quienes no llegan a hallar tal frontera -si es que existe- y otros que niegan rotundamente su existencia.  Creo que ambas partes tenemos algo de raz&oacute;n: nuestro universo es endiabladamente l&oacute;gico... terriblemente matem&aacute;tico. Podr&iacute;a no serlo, y ser en cambio ca&oacute;tico, azaroso, m&aacute;gico, caprichoso... Pero cuanto m&aacute;s lo conocemos m&aacute;s se nos presenta as&iacute;: riguroso y desafiante de que encontremos  sus f&oacute;rmulas matem&aacute;ticas secretas. En eso anda la ciencia.</p>
<p>Muchas de ellas podr&iacute;amos haberlas encontrado sin mirar ah&iacute; afuera y s&oacute;lo concentr&aacute;ndonos en el cuaderno de notas. Otras, en cambio, eran imposibles de predecir hasta con la matem&aacute;tica m&aacute;s potente: s&oacute;lo la experiencia, el universo mismo, pod&iacute;a revelarlas.</p>
<p>Ahora, desde esos principios b&aacute;sicos con los que el universo se nos impone hasta sus &uacute;ltimas y detallad&iacute;simas inferencias que podemos mostrar en una clase, hay laboriosos procedimientos que son puramente matem&aacute;ticos, y de F&iacute;sica ni una  jota. </p>
<p>M&aacute;s all&aacute; de la raz&oacute;n epistemol&oacute;gica (que no s&eacute; si la tengo) de mi postura, me mueve una creencia did&aacute;ctica: no todos los estudiantes son afortunados para la matem&aacute;tica, y me doler&iacute;a mucho malograr un buen f&iacute;sico por haberlo fatigado con el &aacute;lgebra. En mi caso estuvieron a punto: yo odiaba la matem&aacute;tica porque la encontraba aburrida y dif&iacute;cil, en cambio amaba la f&iacute;sica por apasionante, llena de misterios y contenidos reales. Yo sobreviv&iacute; el proceso.</p>
<p>Cuando la Universidad de Princeton hizo el esfuerzo econ&oacute;mico de contratar al f&iacute;sico m&aacute;s grande del momento, Albert Einstein, contrataron tambi&eacute;n al mejor matem&aacute;tico que consiguieron para ponerlo a trabajar a su lado. (No quer&iacute;an desperdiciar un genio tan grande -y tan caro- en ponerlo a hacer cuentas, por interesantes que fueran). </p>
<p>Yo trato de contarles qu&eacute; hace la F&iacute;sica y c&oacute;mo, y el hecho de que puedan identificar d&oacute;nde se halla la dificultad para la predicci&oacute;n o el c&aacute;lculo y que el problema no est&aacute; en la f&iacute;sica sino en otro lado... evita aniquilar vocaciones prematuramente. Con la dificultad focalizada es m&aacute;s probable que salgan a flote. </p>
<p>Por otro lado me reservo  un as en la manga: nunca falta ese mocoso imberbe  al que fustigo con operaciones imposibles en diciembre e imagino preparando su examen de marzo mientras yo tomo sol, panza arriba, en la playa.</p></td></tr> <tr> <td class="bodytext" height="11"><img src="img_ciru/transparente.gif" width="190" height="11"></td>
</tr> <tr> 
<td class="bodytext" height="577" valign="top">&nbsp;</td>
</tr> <tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="6">&nbsp;</td>
<td class="bodytext" colspan="2"><HR WIDTH="100" ALIGN="LEFT">
<SPAN CLASS="epigrafe">Algunos derechos reservados. 
Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n may-08. Buenos Aires, Argentina. </SPAN></td>
</tr> <tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="6">&nbsp;</td>
<td class="bodytext" colspan="2">&nbsp;</td></tr> 
<tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="6">&nbsp;</td>
<td class="bodytext" colspan="2"><img src="img_ciru/transparente.gif" width="397" height="17" /></td>
</tr> 
</table></td></tr> </table>
<img src="img_ciru/transparente.gif" width="10" height="20"></td></tr> 
<tr> <td class="bodytext"><img src="img_ciru/transparente.gif" width="600" height="20"></td></tr> 
</table>
</body>
</html>
