<html>
<head>
<title>Respuestas correctas inmediatas de los exámenes, Ricardo Cabrera, LECCIONES MAESTRO CIRUELA</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="keywords" content="maestro ciruela, maestro siruela, articulos breves, divertimentos, docencia, educacion en ciencias, fisica, biologia, epistemologia, didactica de la ciencia, enseñanza, ensenanza, pedagogia" />
<meta name="description" content="Artículos breves y divertimentos sobre educación en ciencias y didáctica en física, biología, epistemología y ciencias naturales" />
<link rel="stylesheet" href="win_ie.css">
<style type="text/css">
<!--
.style1 {font-size: 9px}
.style2 {font-size: 16px}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img_ciru/nombre5.gif" width="369" height="71" /></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0"> 
<TR ALIGN="center" CLASS="menuitem"> <TD WIDTH="96" nowrap>&nbsp;<B><A HREF="../index.html" CLASS="menuitem">home</A></B>&nbsp;</TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_ciruela.html"><B CLASS="menuitem">ver 
otras lecciones</B></A></SPAN></TD><TD WIDTH="10" nowrap><FONT COLOR="#000000">|</FONT></TD><TD COLSPAN="4" nowrap>&nbsp;<B><A HREF="sobre_estas.html" CLASS="menuitem">sobre 
estas lecciones</A></B></TD><TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD>
<TD COLSPAN="5" nowrap><B><A HREF="a_los_profesores.html" CLASS="menuitem">a 
los profesores</A></B></TD>
<TD WIDTH="4" nowrap><FONT COLOR="#000000">|</FONT></TD><TD WIDTH="46" nowrap>&nbsp;<B><A HREF="mailto: ricuti@gmail.com" CLASS="menuitem">@</A></B>&nbsp;</TD>
<TD WIDTH="4">&nbsp;</TD>
</TR> 
</TABLE></td></tr> <tr> <td class="bodytext" height="11"><img src="img_ciru/transparente.gif" width="600" height="9" /></td>
</tr> 
<tr align="center"> <td height="538"> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="594" height="518"> 
<table width="600" border="0" cellspacing="0" cellpadding="0"> 
  <tr> <td width="192" height="174" valign="top" class="bodytext"> 
<p><img src="img_ciru/respuestas_190.jpg" width="190" height="127" border="1"><br>
  <br /> 
</p></td><td class="bodytext" rowspan="7" height="28">&nbsp; </td><td width="398" height="28" colspan="2" rowspan="7" valign="top" class="bodytext"> 
<p><B><FONT COLOR="#3F6386">Las enseñanzas del Maestro Ciruela</FONT></B><br>
      <span class="titulograndegris"><strong>Respuestas correctas inmediatas<br>
      de los ex&aacute;menes</strong></span><br>
</p>
<p>En una lecci&oacute;n anterior hice menci&oacute;n a las revisiones de los ex&aacute;menes. En esta me voy a referir al resultado inmediato. En el contrato con mis estudiantes siempre publico al d&iacute;a siguiente de un examen las respuestas correctas. Ellos las leen y estudian con avidez y atenci&oacute;n, y si recuerdan (o se anotaron) las respuestas que colocaron en el escrito inmediatamente tienen una idea bastante aproximada de la nota que se sacar&aacute;n. Si est&aacute;n publicadas en el pasillo -a la salida del examen- suelen escucharse los gritos, o se ven las agarradas de cabeza, o los suicidios (que son un baj&oacute;n porque hay que buscar un ordenanza que limpie la sangre); pero tambi&eacute;n se ven abrazos y sonrisas resplandecientes.</p>
<p>De todos modos lo importante es que esa respuesta casi inmediata que podemos dar los docentes queda grabada en la memoria para siempre. &quot;<em>&iexcl;</em>Claro<em>!</em>, &quot;<em>&iexcl;</em>si el fluido era viscoso ten&iacute;a que usar Poiseuille, no Bernoulli<em>!</em>&quot; o &quot;<em>&iexcl;</em>Qu&eacute; sonso<em>! &iexcl;</em>Si el c&oacute;digo ven&iacute;a escrito con U en lugar de T, se trataba de ARN, no de ADN<em>!</em>&quot;</p>
<p>El grado de movilizaci&oacute;n emocional que produce un examen es la situaci&oacute;n ideal para potenciar la memoria. Usted no se acuerda d&oacute;nde estaba el 6 de agosto de 2005, pero recuerda perfectamente d&oacute;nde y con qui&eacute;n estaba, y hasta los di&aacute;logos que se produjeron, el 11 de septiembre de 2001. Sin ser tan dram&aacute;ticos, el estr&eacute;s del examen y la cabeza poblada de asuntos que tienen que ver con el objeto de estudio examinado genera una tensi&oacute;n que los docentes hacen mal en desperdiciar. </p>
<p>A la salida del examen, los agarra con la cabeza todav&iacute;a metida en esos ejercicios cuyos enunciados acaban de leer unas veinte veces. Los tienen fresquitos, igual que su ansiedad por saber si los resolvieron bien o mal, o c&oacute;mo se resolv&iacute;an. </p>
<p>Si el resultado se entrega a la semana, o a los 15 d&iacute;as, o a&uacute;n despu&eacute;s -como muchas veces ocurre-, los estudiantes no s&oacute;lo se olvidaron de los ejercicios sino que perdieron gran parte del inter&eacute;s. Si se enteran s&oacute;lo de la nota y por internet o por una planilla colgada en la cartelera... generalmente ya no les importa el asunto acad&eacute;mico y s&oacute;lo les interesa la nota, ya no hay forma de que aprendan nada. Adem&aacute;s estamos desperdiciando la ense&ntilde;anza m&aacute;s eficaz, o sea, la que proviene del error: dif&iacute;cilmente nadie aprenda del acierto.</p>
<p>Todo esto no es &oacute;bice de que usted, sea el momento que sea, despu&eacute;s del examen, est&aacute; moral y profesionalmente obligado a ofrecer una revisi&oacute;n total de los ejercicios y preguntas con las que evalu&oacute;. Esa, como lo expongo en la clase anterior, es una instancia insoslayable.</p>
<p>El &uacute;nico consejo adicional que le hago, colega, es que no haga como hicimos una vez mis compa&ntilde;eros y yo, que publicamos los resultados no un d&iacute;a despu&eacute;s del examen sino un d&iacute;a antes. Herrar es umano.</p>
<p><br>
</p></td>
</tr> <tr> <td height="14" class="bodytext style1">&nbsp;</td>
</tr>
<tr>
  <td class="epigrafe" height="14">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" height="14">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" height="14">&nbsp;</td>
</tr>
<tr>
  <td class="bodytext" height="14">&nbsp;</td>
</tr> 
<tr> <td class="bodytext" height="23" valign="bottom"><table width="190" height="250" border="0">
  <tr>
    <td width="190" height="246" align="center" valign="middle" bgcolor="#FFFFFF" class="epigrafe">&nbsp;</td>
  </tr>
</table></td>
</tr> <tr> 
<td class="bodytext">&nbsp;</td>
<td class="bodytext" width="10">&nbsp;</td>
<td class="bodytext" colspan="2"><hr width="100" align="LEFT" />
  <span class="epigrafe"> Algunos derechos reservados. Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n abr-11. Buenos Aires, Argentina.</span></td>
</tr> <tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="10">&nbsp;</td>
<td class="bodytext" colspan="2">&nbsp;</td></tr> 
<tr> <td class="bodytext">&nbsp;</td>
  <td class="bodytext" width="10">&nbsp;</td>
<td class="bodytext" colspan="2"><img src="img_ciru/transparente.gif" width="411" height="11"></td>
</tr> 
</table></td></tr> </table>
<img src="img_ciru/transparente.gif" width="10" height="20" /></td></tr> 
<tr> <td class="bodytext"><img src="img_ciru/transparente.gif" width="600" height="20" /></td>
</tr> 
</table>
</body>
</html>
