<html>
<head>
<title>De la refracción de la luz, el altruismo de los bañistas y la cotización de la lana, Ricardo Cabrera, LECCIONES MAESTRO CIRUELA</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="keywords" content="maestro ciruela, maestro siruela, articulos breves, divertimentos, docencia, educacion en ciencias, fisica, biologia, epistemologia, didactica de la ciencia, enseñanza, ensenanza, pedagogia" />
<meta name="description" content="Artículos breves y divertimentos sobre educación en ciencias y didáctica en física, biología, epistemología y ciencias naturales" />
<link rel="stylesheet" href="win_ie.css">
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> <tr bgcolor="#000000" align="right"> 
<td><img src="img_ciru/nombre5.gif" width="369" height="71"></td></tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"> <table width="100%" border="0" cellspacing="0" cellpadding="0"> 
<tr align="center" class="menuitem"> <td width="96" nowrap>&nbsp;<b><a href="../index.html" class="menuitem">home</a></b>&nbsp;</td><td width="10" nowrap><font color="#000000">|</font></td><td colspan="2" nowrap>&nbsp;<SPAN CLASS="menuitem"><A HREF="../lista_ciruela.html"><b CLASS="menuitem">ver 
otras lecciones</b></A></SPAN></td><td width="10" nowrap><font color="#000000">|</font></td><td colspan="4" nowrap>&nbsp;<b><A HREF="sobre_estas.html" CLASS="menuitem">sobre 
estas lecciones</A></b></td><td width="4" nowrap><font color="#000000">|</font></td>
<td colspan="5" nowrap><b><A HREF="a_los_profesores.html" CLASS="menuitem">a 
los profesores</A></b></td>
<td width="4" nowrap><font color="#000000">|</font></td><td width="46" nowrap>&nbsp;<b><A HREF="mailto: ricuti@gmail.com" CLASS="menuitem">@</A><a href="../index.html" class="menuitem"></a></b>&nbsp;</td>
</tr> 
</table></td></tr> <tr> <td class="bodytext" height="19"><img src="img_ciru/transparente.gif" width="600" height="20"></td></tr> 
<tr align="center"> <td> <table width="600" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="590" height="369"> 
<table width="600" border="0" cellspacing="0" cellpadding="0"> <tr> <td class="bodytext" colspan="2" height="88"> 
<p><br> 
</p></td><td class="bodytext" rowspan="8" height="28" WIDTH="9">&nbsp; </td><td class="bodytext" colspan="2" height="28" rowspan="8" valign="top" WIDTH="400"> 
        <p><B><FONT COLOR="#3F6386">Las enseñanzas del Maestro Ciruela<BR>
          <FONT SIZE="2" class="titulograndegris"><strong>De la refracci&oacute;n de la luz, el altruismo de los ba&ntilde;istas y la cotizaci&oacute;n de la lana</strong></FONT></FONT></B><BR>
          <br>
   De regreso  del Sur, en las vacaciones, pas&eacute; por General Conesa en direcci&oacute;n a Bah&iacute;a  Blanca. El trayecto se realiza en dos tramos: el primero por la nueva y poco  transitada ruta provincial 251 y el segundo por la nacional 22 que une Bah&iacute;a Blanca con  Choele Choel, Cipolletti y Bariloche. Al llegar al empalme de la 251 con la 22 algo, una  sensaci&oacute;n extra&ntilde;a me sobrecogi&oacute;. Despu&eacute;s de hacer 150 km sin ninguna curva  -dicho sea de paso- uno se sobrecoge por cualquier cosa;  lo cierto es que  no fue por cualquier cosa: fue el &aacute;ngulo de empalme, de entre 100 y 110 grados, en  medio de la nada, lo que me llen&oacute; de intriga. </p>
        <p>Los  siguientes 200 km hasta Bah&iacute;a Blanca los realic&eacute; sumido en profundas  elucubraciones y mi esposa se alarm&oacute; temiendo que no fuese del todo saludable  tener un marido lun&aacute;tico al volante. La tesis era la siguiente: ese caprichoso  &aacute;ngulo no era tal sino que obedec&iacute;a a una ley f&iacute;sica o natural y no a motivos  humanos ni urbanos ni catastrales. Y esa ley no era otra que la ley de la  refracci&oacute;n de la luz, que formul&oacute; el matem&aacute;tico holand&eacute;s Willebrord Snel en  1621:<br>
          <br>
          <strong><em> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;sen <B><I>&#920;</I></B><SUB>i</SUB> </em>= n . <em>sen <B><I>&#920;</I></B><SUB>r</SUB></em></strong></p>
        <p>donde <strong><em><B><I>&#920;</I></B><SUB>i</SUB></em></strong> y <strong><em><B><I>&#920;</I></B><SUB>r </SUB></em></strong>son los &aacute;ngulos de incidencia y emergencia de la superficie de separaci&oacute;n de  dos medios en los que las velocidades de propagaci&oacute;n <strong><em>v<SUB>i</SUB></em></strong> y <strong><em>v<SUB>r </SUB></em></strong>  cumplen que <strong><em>v<SUB>i</SUB> /</em> <em>v<SUB>r </SUB>  = </em>n</strong> . Todo esto, claro, bajo la condici&oacute;n de que el tr&aacute;nsito en  la ruta 251 tenga (o mejor dicho: haya tenido) una velocidad promedio  sensiblemente menor que en la 22. </p>
        <p> La &uacute;ltima  hip&oacute;tesis resulta probable si la pensamos de esta manera: el tr&aacute;nsito por la 22  siempre fue nutrido y fluido porque une Buenos Aires, Bah&iacute;a Blanca, Cipolletti  , Bariloche, Esquel... todas ellas ciudades importantes; por lo tanto ese camino se hizo r&aacute;pidamente ancho, cuidado,  sin pozos, prontamente asfaltado y con buenas banquinas, de modo que fuera una  ruta veloz. Los pobladores del medio (R&iacute;o Colorado) quisieron ir hacia el Sur...  o viceversa, no importa. La  cuesti&oacute;n es que alg&uacute;n d&iacute;a debieron emprender la  construcci&oacute;n de un camino, una ruta menor, que uniese R&iacute;o Colorado con el Sur,  con Conesa, un camino que al menos, hasta que llegara el asfalto (lo cual  tardar&iacute;a sus buenas d&eacute;cadas), ser&iacute;a una v&iacute;a lenta. Pero ya exist&iacute;a y pod&iacute;an  aprovecharlo: el camino Este-Oeste de la ruta 22.</p>
        <p> Los  responsables ten&iacute;an varias opciones: en un extremo, el m&aacute;s simple, unir R&iacute;o  Colorado con Conesa por la l&iacute;nea recta; en el otro extremo, el m&aacute;s econ&oacute;mico, desplazarse  por la 22 hasta que la distancia a Conesa fuera m&iacute;nima, y construir desde ah&iacute;  (en forma perpendicular a la 22) el camino que yo hubiera esperado. Pero no.  Eligieron el aparentemente caprichoso camino intermedio que empalma a 110  grados y que despert&oacute; mi intriga al transitarlo. Los viejos constructores de  caminos, pens&eacute; yo, deben haberse guiado por el principio del tiempo m&iacute;nimo, que  postul&oacute; Fermat en el a&ntilde;o 1650 para explicar las leyes de los caminos &oacute;pticos. </p>
        <p>Richard  Feynman lo explica de esta manera en su libro de mec&aacute;nica: imaginemos un  ba&ntilde;ista a orillas del mar que se percata de que una persona se est&aacute;  ahogando, pero no justo en frente suyo sino un tanto al costado. Decide entonces ir en su auxilio. Puede lanzarse por la l&iacute;nea m&aacute;s corta -en diagonal-, o correr por la orilla hasta quedar justo en frente del que pide auxilio o,  m&aacute;s inteligentemente a&uacute;n, puede correr por la orilla  s&oacute;lo hasta cierto punto y   despu&eacute;s echarse a nadar. Si decide bien habr&aacute; elegido el camino no m&aacute;s corto,  pero s&iacute; m&aacute;s r&aacute;pido. Fermat descubri&oacute; que tal hip&oacute;tesis conduce a la ley de Snell,  y Feynman lo demuestra en forma sencilla y geom&eacute;trica. El ejemplo es  sorprendente: los ba&ntilde;istas, aunque no sepan nada de f&iacute;sica, utilizan el  principio de Fermat con ignorada naturalidad.</p>
        <p>Por un  momento me sent&iacute; tan genio como el galardonado Feynman, y hasta cre&iacute; encontrar  una explicaci&oacute;n general de la formaci&oacute;n de la telara&ntilde;a de asfalto depositada en  nuestras pampas. Bastaba con demostrar este principio de formaci&oacute;n y ya estaba:  el resto, una tesis doctoral y la fama.</p>
        <p>Desde  entonces dorm&iacute; s&oacute;lo tres horas por noche. Calcul&eacute; la velocidad promedio del parque  automotor de aquella &eacute;poca en que se construyeron ambas v&iacute;as: la carretera 22 y  la naciente huella 251. Volv&iacute; a Conesa unas cuantas veces. Recab&eacute; informaci&oacute;n  en catastro, entrevist&eacute; viejos pobladores, investigu&eacute; documentos y mapas de la  &eacute;poca as&iacute; como memorias y balances de empresas constructoras, realic&eacute; cruces de  informaci&oacute;n con diarios de aquel entonces y termin&eacute; de endeudarme al contratar  agrimensuras e investigaciones geol&oacute;gicas.</p>
        <p>As&iacute;, al  fin, confirm&eacute; mis sospechas de que el caprichoso &aacute;ngulo de empalme entre las  rectas carreteras 251 y 22 se debi&oacute; al natural hecho de que el gobernador de  turno ten&iacute;a en ese tiempo una estancia llena de ovejas cuya lana fue desde entonces mucho m&aacute;s  lucrativa y f&aacute;cil de vender en el mercado de hacienda.</p>
        <p>Todo tiene  su explicaci&oacute;n.</p></td>
</tr>
  <tr>
    <td class="bodytext" colspan="2" height="13"><img src="img_ciru/rutas.jpg" width="190" height="127"></td>
  </tr> 
  <tr> <td class="bodytext" colspan="2" height="81">&nbsp;</td>
  </tr>
  <tr>
    <td class="bodytext" colspan="2" height="81"><img src="img_ciru/banista.jpg" width="190" height="235"></td>
  </tr>
  <tr>
    <td class="bodytext" colspan="2" height="125">&nbsp;</td>
  </tr>
  <tr>
    <td class="bodytext" colspan="2" height="18"><img src="img_ciru/rutas2.jpg" width="190" height="372"></td>
  </tr>
  <tr>
    <td class="bodytext" colspan="2" height="18">&nbsp;</td>
  </tr> 
<tr> <td class="bodytext" colspan="2" height="14" valign="top">&nbsp;</td></tr> <tr> 
<td class="bodytext" width="87">&nbsp;</td><td class="bodytext" width="104">&nbsp;</td><td class="bodytext" width="9">&nbsp;</td><td class="bodytext" colspan="2" WIDTH="400"><HR WIDTH="100" ALIGN="LEFT">
  <SPAN CLASS="epigrafe">Art&iacute;culo 
publicado en la revista <B><em>Fisicartas</em></B>. Algunos derechos reservados. 
Se permite su reproducci&oacute;n citando la fuente. &Uacute;ltima actualizaci&oacute;n jun-06. Buenos Aires, Argentina.</SPAN></td>
</tr> <tr> <td class="bodytext" COLSPAN="5">&nbsp;</td></tr> <tr> 
<td class="bodytext" width="87">&nbsp;</td><td class="bodytext" width="104">&nbsp;</td><td class="bodytext" width="9">&nbsp;</td><td class="bodytext" colspan="2" WIDTH="400"><img src="img_ciru/transparente.gif" width="411" height="11"></td>
</tr> 
</table></td></tr> </table>
<img src="img_ciru/transparente.gif" width="10" height="20"></td></tr> 
<tr> <td class="bodytext"><img src="img_ciru/transparente.gif" width="600" height="20"></td></tr> 
</table>
</body>
</html>
