<html>
<head>
<title>Ricardo Cabrera, Docencia, Exámenes libres Física</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<META content="docencia, cbc, uba, ciclo basico comun, fisica, curso preuniversitario, mecanica, cinematica, energia, ricuti, ricardo cabrera" name=keywords />
<link rel="stylesheet" href="win_ie.css" />
</head>

<body bgcolor="#FFFFFF" text="#000000" alink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table align=center width="600" border="0" cellspacing="0" cellpadding="0"> 
  <tr bgcolor="#000000" align="right"> 
<td><img src="img_doc/nombre5.gif" width="369" height="71" /></td>
  </tr> <tr bgcolor="#BB0000" valign="middle" align="left"> 
<td class="bodytext" height="20"><TABLE WIDTH="100%" BORDER="0" CELLSPACING="0" CELLPADDING="0">
  <TR ALIGN="center" CLASS="menuitem">
    <TD WIDTH="93" height="19" CLASS="menuitem"><A HREF="../index.html" CLASS="menuitem">&nbsp;<B>home</B>&nbsp;</A></TD>
    <TD WIDTH="24" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="93" CLASS="menuitem"><strong><a href="http://www.fisicacbc.org/" target="_blank" class="menuitem">c&aacute;tedra</a></strong></TD>
    <TD width="14" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="174" CLASS="menuitem"><strong><a href="../gestion_u.html" class="menuitem">temas de la Universidad</a></strong></TD>
    <TD width="23" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD width="108" CLASS="menuitem"><em><strong><a href="../intro_NMS.html" class="menuitem">No me salen</a> </strong></em></TD>
    <TD WIDTH="9" CLASS="menuitem"><FONT COLOR="#000000">|</FONT></TD>
    <TD WIDTH="62" CLASS="menuitem">&nbsp;<B><A HREF="mailto: ricuti@gmail.com" CLASS="menuitem">@</A><A HREF="../index.html" CLASS="menuitem"></A></B>&nbsp;</TD>
  </TR>
</TABLE></td></tr> <tr> <td class="bodytext" height="8"><img src="img_doc/transparente.gif" width="511" height="8" /></td>
</tr> 
<tr align="center"> <td height="296"> <table width="607" border="0" cellspacing="0" cellpadding="0"> 
<tr class="bodytext"> <td valign="top" width="600" height="336"> 
<table width="606" border="0" cellspacing="0" cellpadding="0"> 
  <tr> 
  <td width="517" height="41" valign="top" class="bodytext"><span class="titulograndegris"><strong>Cursos de F&iacute;sica y Biof&iacute;sica del Ciclo B&aacute;sico Com&uacute;n </strong></span><br />
    (Sitio oficial de los cursos: <a href="http://www.fisicacbc.org" target="_blank">http://fisicacbc.org)</a><br /> </td>
  <td class="bodytext" rowspan="4" height="69" width="4">&nbsp;</td>
  <td width="85" colspan="2" rowspan="2" valign="top" class="bodytext"> 
<p><img src="img_doc/ric_bebe_lentes.jpg" width="85" height="113" /></p></td></tr> 
<tr> <td height="63" valign="middle" class="bodytext"><strong>EX&Aacute;MENES LIBRES<br>
(Si ten&eacute;s sugerencias para agregar, o consultas, o detect&aacute;s errores o incoherencias no dejes de escribirme)</strong></td>
  </tr>
<tr>
  <td height="467" valign="middle" class="bodytext"><p>Los exámenes libres constan de dos partes: escrito y oral.</p>
    <p><strong>ESCRITO</strong>.   Es todo <em>multiple choice</em>: son 12 preguntas/ejercicios y te dan 2 horas y   media. Lo corrigen en el momento. Ten&eacute;s que tener por lo menos 6   respuestas correctas para llegar al 4 y pasar al oral. En los ex&aacute;menes libres no se permite tener hoja de f&oacute;rmulas.  La complejidad de los ejercicios es -en principio- la misma que la de la Gu&iacute;a de Ejercicios oficial de la materia pero, ante la duda, hac&eacute; b&uacute;squedas por internet de ex&aacute;menes libres y sac&aacute; vos tus propias conclusiones acerca de si es m&aacute;s f&aacute;cil o m&aacute;s dif&iacute;cil o si est&aacute; equilibrado. </p>
    <p>Ac&aacute; ten&eacute;s un ejemplo de la parte escrita: <br>
    <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Uno de <a href="03-LIBRE-dic-13.pdf">F&iacute;sica (03)</a>, resuelto &iacute;ntegramente.</p>
    <p>La cita para el   oral es para el lunes, martes o mi&eacute;rcoles siguiente -dependiendo de la   cantidad de estudiantes- y va por apellido.</p>
    <p><strong>ORAL</strong>. No hay consignas claras (ni oscuras) para el   oral. Depende del docente que te lo tome. Es uno a uno, no es una mesa   examinadora (como corresponder&iacute;a). Hay docentes que preguntan s&oacute;lo   cuestiones pr&aacute;cticas (c&oacute;mo se resuelve tal ejercicio) y otros que toman   s&oacute;lo cuestiones te&oacute;ricas (pero siempre conceptuales, nunca desarrollos   te&oacute;ricos). Hay docentes que preguntan sobre las cuestiones que en el   escrito fueron mal respondidas, otros que preguntan s&oacute;lo por las   respuestas correctas, y docentes que preguntan sin tener en cuenta qu&eacute;   se hizo bien o mal en el escrito. En general siempre preguntan por   cuestiones fundamentales, b&aacute;sicas, y no sobre detalles o aspectos   marginales. Muchos docentes tienen el criterio de verificar que lo   respondido en el escrito es fruto del conocimiento y no del azar, habida   cuenta de la modalidad <em>multiple choice</em> del escrito. Yo particip&eacute; muchas veces de la   toma de oral y por eso la conozco bien y por dentro. Una de las   caracter&iacute;sticas salientes es &eacute;sta: sea quien sea el docente que te toca,   se trata de un encuentro amigable. Por defecto el docente quiere   aprobar, y no disfruta para nada cuando le toca aplazar. Por lo general   atienden de a dos o tres estudiantes al mismo tiempo, en lugares separados, y   los dejan pensando la respuesta y regresan al rato. O sea: no hay que   apurarse a responder, a menos que est&eacute;s s&uacute;per seguro de la respuesta y   quieras apabullar (a veces no es una mala estrategia). Pero otras veces   es preferible pedir el tiempo y siempre te lo dan. Muy pocos permiten   consultar apuntes durante el oral, pero algunos permitimos.</p>
    <p>El programa del <em>libre</em> es el oficial que -para cada materia- figura en el sitio web oficial de la materia  (<a href="http://www.fisicacbc.org" target="_blank">fisicacbc.org</a>). </p>
    <p>Para rendir como libre hay que anotarse con anticipaci&oacute;n en las oficinas del CBC; las fechas l&iacute;mites las anuncian en su sitio web (<a href="http://www.cbc.uba.ar" target="_blank">www.cbc.uba.ar</a>).</p>
    <p>No creo que pueda contarte m&aacute;s que &eacute;sto que es lo que me ha ense&ntilde;ado a m&iacute; la experiencia, y no impide que aparezcan cambios respecto a lo que ac&aacute; te cont&eacute;. Siempre te conviene entrar a la p&aacute;gina del sitio oficial de la materia y verificar que no haya novedades de &uacute;ltimo momento. Adem&aacute;s, seguramente, hay informaci&oacute;n para los postulantes al libre.</p>
    <div></div>
    <div></div>    </td>
  <td colspan="2" valign="top" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="14" valign="middle" class="bodytext"><p><br>
    </p>    </td>
  <td width="85" colspan="2" valign="bottom" class="bodytext">&nbsp;</td>
</tr> 
 
<tr> <td height="41" colspan="4" align="center" bgcolor="#FFCCCC" class="bodytext"><table width="98%" border="0">
  <tr>
    <td><p class="bodytext">El contenido de este sitio es exclusiva responsabilidad del autor, Ricardo Cabrera, y la informaci&oacute;n que contiene carece de car&aacute;cter oficial. Ni la Universidad de Buenos Aires, ni el Ciclo B&aacute;sico Com&uacute;n, ni la C&aacute;tedra de F&iacute;sica tienen responsabilidad sobre la informaci&oacute;n volcada en estas p&aacute;ginas. </p>        </td>
  </tr>
</table></td>
</tr>
<tr>
  <td height="18" colspan="4" align="center" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="41" colspan="4" align="center" bgcolor="#CCCCCC" class="bodytext"><table width="98%" border="0">
    <tr>
      <td><p class="epigrafe">Algunos derechos reservados. 
            Se permite su reproducci&oacute;n citando la fuente.
            El contenido de este sitio se halla sometido a las condiciones de uso de la licencia especificada en este <a href="../licencia.html">AVISO LEGAL.</a> &Uacute;ltima actualizaci&oacute;n ene-14. Buenos Aires, Argentina. </p>          </td>
    </tr>
  </table></td>
</tr> 
</table></td></tr> </table></td>
</tr> 
<tr>
  <td height="20" class="bodytext">&nbsp;</td>
</tr>
<tr> <td height="20" class="bodytext"><img src="img_doc/transparente.gif" width="20" height="20" /></td>
</tr>
<tr>
  <td height="20" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="20" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="19" class="bodytext">&nbsp;</td>
</tr>
<tr>
  <td height="2" class="bodytext"><!--- EstadisticasGratis.com | código ---></td>
</tr> 
</table>
</body>
</html>
